
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>安卓客户端 (Android) · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.1.1">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ios_client.html" />
    
    
    <link rel="prev" href="PC_client.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    云盘简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="browser.html">
            
                <a href="browser.html">
            
                    
                    PC浏览器访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="PC_client.html">
            
                <a href="PC_client.html">
            
                    
                    桌面客户端（Window/Mac)
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="android_client.html">
            
                <a href="android_client.html">
            
                    
                    安卓客户端 (Android)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ios_client.html">
            
                <a href="ios_client.html">
            
                    
                    苹果客户端 (IOS)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="webdav.html">
            
                <a href="webdav.html">
            
                    
                    WebDAV访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题解答
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.steedos.com/cn/help/" target="blank" class="gitbook-link">
            华炎云帮助中心
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >安卓客户端 (Android)</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5B89;&#x5353;&#x5BA2;&#x6237;&#x7AEF;&#x7B80;&#x4ECB;">&#x5B89;&#x5353;&#x5BA2;&#x6237;&#x7AEF;&#x7B80;&#x4ECB;</h1>
<p>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x5BA2;&#x6237;&#x7AEF;&#x662F;&#x9488;&#x5BF9;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#x800C;&#x4E13;&#x95E8;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x6B3E;APP&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x7F51;&#x9875;&#x7248;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#xFF0C;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x7248;APP</p>
<ul>
<li>&#x62E5;&#x6709;&#x66F4;&#x52A0;&#x7B80;&#x6613;&#x7684;&#x754C;&#x9762;&#xFF0C;&#x4E14;&#x4E0E;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x5B8C;&#x5168;&#x5339;&#x914D;&#xFF1B;</li>
<li>&#x53EF;&#x4EE5;&#x5728;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x4E0A;&#x4E0A;&#x4F20;&#x6216;&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#xFF0C;&#x5E76;&#x4E0E;&#x60A8;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#x6587;&#x4EF6;&#x5B9E;&#x65F6;&#x540C;&#x6B65;&#xFF1B;</li>
<li>&#x901A;&#x8FC7;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x7684;&#x8BBE;&#x7F6E;&#xFF0C;&#x4F7F;&#x60A8;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x53EF;&#x9760;&#x3002;</li>
</ul>
<h2 id="&#x5BFC;&#x822A;&#x680F;">&#x5BFC;&#x822A;&#x680F;</h2>
<ul>
<li><a href="android_client.html#&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;">&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;</a></li>
<li><a href="android_client.html#&#x4E3B;&#x754C;&#x9762;&#x529F;&#x80FD;&#x952E;&#x4ECB;&#x7ECD;">&#x4E3B;&#x754C;&#x9762;&#x529F;&#x80FD;&#x952E;&#x4ECB;&#x7ECD;</a><ul>
<li><a href="android_client.html#&#x4E0A;&#x4F20;&#x6587;&#x4EF6;">&#x4E0A;&#x4F20;&#x6587;&#x4EF6;</a></li>
<li><a href="android_client.html#&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;">&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="android_client.html#&#x6D4F;&#x89C8;&#x6587;&#x4EF6;">&#x6D4F;&#x89C8;&#x6587;&#x4EF6;</a></li>
<li><a href="android_client.html#&#x4FEE;&#x6539;&#x6587;&#x4EF6;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;</a></li>
<li><a href="android_client.html#&#x5171;&#x4EAB;&#x6587;&#x4EF6;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;</a></li>
<li><a href="android_client.html#&#x5220;&#x9664;&#x6587;&#x4EF6;">&#x5220;&#x9664;&#x6587;&#x4EF6;</a></li>
<li><a href="android_client.html#&#x66F4;&#x591A;">&#x66F4;&#x591A;</a></li>
</ul>
</li>
<li><a href="android_client.html#&#x8BBE;&#x7F6E;">&#x8BBE;&#x7F6E;</a></li>
</ul>
<h2 id="&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;">&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;</h2>
<h3 id="&#x4E0B;&#x8F7D;">&#x4E0B;&#x8F7D;</h3>
<ul>
<li>&#x5728;&#x817E;&#x8BAF;&#x5E94;&#x7528;&#x5B9D;&#x3001;360&#x624B;&#x673A;&#x52A9;&#x624B;&#x3001;&#x767E;&#x5EA6;&#x624B;&#x673A;&#x52A9;&#x624B;&#x7B49;&#x5404;&#x5927;&#x5E94;&#x7528;&#x5E02;&#x573A;&#x7B49;&#x4E2D;&#x641C;&#x7D22;&#x201C;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x201D;&#x5E76;&#x4E0B;&#x8F7D;&#x5230;&#x60A8;&#x7684;&#x624B;&#x673A;&#x5BA2;&#x6237;&#x7AEF;&#x3002;</li>
<li>&#x6216;&#x70B9;&#x51FB;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B98;&#x65B9;&#x7F51;&#x9875; <a href="https://www.steedos.com/cn/drive/downloads/" target="_blank">https://www.steedos.com/cn/drive/downloads/</a> &#x4E0B;&#x8F7D;&#x3002;</li>
</ul>
<h3 id="&#x767B;&#x5F55;">&#x767B;&#x5F55;</h3>
<ul>
<li>&#x5B89;&#x88C5;&#x540E;&#x8FDB;&#x5165;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x8981;&#x6C42;&#x60A8;&#x8F93;&#x5165;&#x670D;&#x52A1;&#x5668;URL&#x3002;<ul>
<li>&#x516C;&#x6709;&#x4E91;&#x7528;&#x6237;&#xFF0C;&#x8BF7;&#x8F93;&#x5165;&#x534E;&#x708E;&#x516C;&#x6709;&#x4E91;&#x7684;URL(<a href="https://cn.steedos.com/drive/)&#xFF1B;" target="_blank">https://cn.steedos.com/drive/)&#xFF1B;</a></li>
<li>&#x79C1;&#x6709;&#x4E91;&#x7528;&#x6237;&#xFF0C;&#x8BF7;&#x5411;&#x60A8;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x8BE2;&#x8981;&#x76F8;&#x5E94;URL&#x3002;</li>
</ul>
</li>
<li>&#x8F93;&#x5165;&#x60A8;&#x5728;&#x534E;&#x708E;&#x516C;&#x6709;&#x4E91;/&#x79C1;&#x6709;&#x4E91;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;<ul>
<li>&#x82E5;&#x60A8;&#x672A;&#x6CE8;&#x518C;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB; <a href="https://cn.steedos.com/drive/" target="_blank">https://cn.steedos.com/drive/</a> &#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B98;&#x7F51;&#x8FDB;&#x884C;&#x6CE8;&#x518C;&#xFF0C;&#x518D;&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x53CA;&#x5BC6;&#x7801;&#x8FDB;&#x884C;&#x767B;&#x5F55;&#x3002;</li>
</ul>
</li>
</ul>
<h2 id="&#x4E3B;&#x754C;&#x9762;&#x529F;&#x80FD;&#x952E;&#x4ECB;&#x7ECD;">&#x4E3B;&#x754C;&#x9762;&#x529F;&#x80FD;&#x952E;&#x4ECB;&#x7ECD;</h2>
<p><img src="images/&#x5B89;&#x5353;.jpg" alt=""></p>
<h3 id="&#x4E0A;&#x4F20;&#x6587;&#x4EF6;">&#x4E0A;&#x4F20;&#x6587;&#x4EF6;</h3>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x201C;&#x6587;&#x4EF6;&#x201D;&#x6216;&#x201C;&#x6765;&#x81EA;&#x5176;&#x4ED6;APP&#x5185;&#x5BB9;&#x201D;&#x4ECE;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x4E0A;&#x4F20;&#x6587;&#x4EF6;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x3002;</p>
<h3 id="&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;">&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;</h3>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x4E3B;&#x754C;&#x9762;&#x4E0A;&#x65B9;&#x7684;&#x6309;&#x94AE;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x3002;</p>
<h3 id="&#x66F4;&#x591A;">&#x201C;&#x66F4;&#x591A;&#x201D;</h3>
<ul>
<li>&#x5237;&#x65B0;&#x8D26;&#x6237;&#xFF1A;&#x5B9E;&#x65F6;&#x540C;&#x6B65;&#x8BBE;&#x5907;&#x4E0E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x6587;&#x4EF6;&#xFF1B;</li>
<li>&#x8BBE;&#x7F6E;&#xFF1A;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x60A8;&#x7684;&#x8D26;&#x6237;&#x3001;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x3001;&#x4E0A;&#x4F20;&#x8DEF;&#x5F84;&#x7B49;&#xFF1B;</li>
<li>&#x65E5;&#x5FD7;&#xFF1A;&#x8BE5;&#x529F;&#x80FD;&#x952E;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x60A8;&#x5728;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#xFF1B;</li>
<li>Sort&#xFF1A;&#x5BF9;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x3002;</li>
</ul>
<h3 id="&#x6D4F;&#x89C8;&#x6587;&#x4EF6;">&#x6D4F;&#x89C8;&#x6587;&#x4EF6;</h3>
<ul>
<li>&#x70B9;&#x51FB;&#x4EFB;&#x610F;&#x6587;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6253;&#x5F00;&#xFF0C;&#x5728;&#x8BBE;&#x5907;&#x8FDE;&#x63A5;&#x7F51;&#x7EDC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x4ECE;&#x4E91;&#x7AEF;&#x4E0B;&#x8F7D;&#x8BE5;&#x6587;&#x4EF6;&#x5E76;&#x4FDD;&#x5B58;&#x5728;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x4E0A;&#x3002;<ul>
<li>&#x5DF2;&#x4E0B;&#x8F7D;&#x7684;&#x6587;&#x4EF6;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x6307;&#x5411;&#x4E0B;&#x65B9;&#x7684;&#x7EFF;&#x8272;&#x5C0F;&#x7BAD;&#x5934;&#x6807;&#x8BB0;&#xFF1B;</li>
<li>&#x4E0B;&#x8F7D;&#x5B8C;&#x6BD5;&#x5373;&#x53EF;&#x6D4F;&#x89C8;&#x6587;&#x4EF6;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x65E0;&#x7F51;&#x7EDC;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6D4F;&#x89C8;&#x5DF2;&#x7ECF;&#x4E0B;&#x8F7D;&#x7684;&#x6587;&#x4EF6;&#xFF1B;</li>
<li>&#x82E5;&#x60A8;&#x6253;&#x5F00;&#x67D0;&#x6587;&#x4EF6;&#xFF0C;&#x53D1;&#x73B0;&#x65E0;&#x6CD5;&#x6D4F;&#x89C8;&#xFF0C;&#x5E76;&#x4E14;&#x51FA;&#x73B0;&#x201C;&#x6CA1;&#x6709;&#x5E94;&#x7528;&#x53EF;&#x4EE5;&#x6267;&#x884C;&#x6B64;&#x64CD;&#x4F5C;&#x201D;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x8BF7;&#x5148;&#x4E0B;&#x8F7D;&#x76F8;&#x5E94;&#x7684;APP&#xFF08;&#x5982;WPS office&#xFF09;&#x7528;&#x4EE5;&#x6D4F;&#x89C8;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x5171;&#x4EAB;&#x6587;&#x4EF6;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;</h3>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x5171;&#x4EAB;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#xFF1A;&#x76F4;&#x63A5;&#x5171;&#x4EAB;&#xFF08;&#x5373;&#x201C;&#x53D1;&#x9001;&#x201D;&#xFF09;&#x4E0E;&#x94FE;&#x63A5;&#x5171;&#x4EAB;(&#x5373;&#x201C;&#x5206;&#x4EAB;&#x94FE;&#x63A5;&#x201D;)&#x3002;</p>
<ul>
<li>&#x76F4;&#x63A5;&#x5171;&#x4EAB;<ul>
<li>&#x957F;&#x6309;&#x4F4F;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x53D1;&#x9001;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x3001;&#x5FAE;&#x4FE1;&#x7B49;&#x65B9;&#x5F0F;&#x5C06;&#x6587;&#x4EF6;&#x76F4;&#x63A5;&#x53D1;&#x9001;&#x7ED9;&#x597D;&#x53CB;&#x3002;</li>
<li>&#x91C7;&#x7528;&#x76F4;&#x63A5;&#x5171;&#x4EAB;&#x53D1;&#x9001;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x65E0;&#x6CD5;&#x64A4;&#x56DE;&#x6216;&#x53D6;&#x6D88;&#x5206;&#x4EAB;&#x3002;&#x5982;&#x679C;&#x6587;&#x4EF6;&#x8F83;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x8BE5;&#x65B9;&#x5F0F;&#x3002;</li>
</ul>
</li>
<li>&#x94FE;&#x63A5;&#x5171;&#x4EAB;<ul>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x957F;&#x6309;&#x4F4F;&#x67D0;&#x6587;&#x4EF6;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x5206;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x3001;&#x84DD;&#x7259;&#x7B49;&#x591A;&#x79CD;&#x901A;&#x8BAF;&#x5DE5;&#x5177;&#x5C06;&#x94FE;&#x63A5;&#x5206;&#x4EAB;&#x7ED9;&#x60A8;&#x7684;&#x597D;&#x53CB;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x53EF;&#x4EE5;&#x201C;&#x590D;&#x5236;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x5C06;&#x94FE;&#x63A5;&#x7C98;&#x8D34;&#x81F3;&#x5176;&#x4ED6;&#x901A;&#x8BAF;&#x5DE5;&#x5177;&#x53D1;&#x9001;&#x7ED9;&#x597D;&#x53CB;&#x3002;</li>
</ul>
</li>
</ul>
<h4 id="&#x5907;&#x6CE8;&#xFF1A;">&#x5907;&#x6CE8;&#xFF1A;</h4>
<ul>
<li>&#x5982;&#x679C;&#x6587;&#x4EF6;&#x6BD4;&#x8F83;&#x5927;&#x6216;&#x540E;&#x7EED;&#x53EF;&#x80FD;&#x53D6;&#x6D88;&#x5206;&#x4EAB;&#xFF0C;&#x63A8;&#x8350;&#x4F7F;&#x7528;&#x5206;&#x4EAB;&#x94FE;&#x63A5;&#x7684;&#x65B9;&#x5F0F;&#x3002;</li>
<li>&#x957F;&#x6309;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x5171;&#x4EAB;&#x7ED9;&#x60A8;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x6B64;&#x65F6;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x6587;&#x4EF6;&#x90FD;&#x4F1A;&#x88AB;&#x5171;&#x4EAB;&#xFF1B;&#x957F;&#x6309;&#x88AB;&#x5171;&#x4EAB;&#x8FC7;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x53D6;&#x6D88;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x53EF;&#x5373;&#x65F6;&#x505C;&#x6B62;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#x3002;</li>
<li>&#x88AB;&#x5171;&#x4EAB;&#x7684;&#x6587;&#x4EF6;&#x4E0E;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x540D;&#x79F0;&#x5C3E;&#x90E8;&#x4EE5;&#x53CA;&#x6587;&#x4EF6;&#x5939;&#x56FE;&#x6807;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x88AB;&#x5171;&#x4EAB;&#x7B26;&#x53F7;&#xFF1B;</li>
</ul>
<h3 id="&#x4FEE;&#x6539;&#x6587;&#x4EF6;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;</h3>
<ul>
<li>&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;</li>
</ul>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x957F;&#x6309;&#x67D0;&#x4E2A;&#x60A8;&#x60F3;&#x91CD;&#x547D;&#x540D;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x4F1A;&#x81EA;&#x52A8;&#x5F39;&#x51FA;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#x6846;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x91CD;&#x547D;&#x540D;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x65B0;&#x5F39;&#x51FA;&#x7684;&#x7A97;&#x53E3;&#x4E0A;&#x8F93;&#x5165;&#x65B0;&#x7684;&#x540D;&#x5B57;&#x4E86;&#x3002;</p>
<ul>
<li>&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x5185;&#x5BB9;</li>
</ul>
<p>&#x5982;&#x679C;&#x60A8;&#x6025;&#x9700;&#x4FEE;&#x6539;&#x67D0;&#x4EFD;&#x6587;&#x4EF6;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x8EAB;&#x8FB9;&#x6CA1;&#x6709;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x4E0A;&#x4FEE;&#x6539;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x4EE5;Word&#x7248;&#x672C;&#x7684;&#x6587;&#x4EF6;&#x5185;&#x5BB9;&#x4FEE;&#x6539;&#x6D41;&#x7A0B;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<ol>
<li><p>&#x5148;&#x5355;&#x51FB;&#x67D0;&#x4E2A;Word&#x7248;&#x672C;&#x6587;&#x4EF6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x4E0B;&#x8F7D;&#x8BE5;&#x6587;&#x4EF6;&#x3002;&#x82E5;&#x60A8;&#x7684;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x4E0A;&#x9884;&#x5148;&#x5B89;&#x88C5;&#x6709;&#x201C;Microsoft Office&#x201D;,&#x5219;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x9009;&#x9879;&#x4E2D;&#x4F7F;&#x7528;Microsoft Word&#x6253;&#x5F00;&#x8BE5;&#x6587;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x8FDB;&#x5165;&#x540E;&#x60A8;&#x53EF;&#x4EE5;&#x5BF9;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x3002; </p>
</li>
<li><p>&#x7F16;&#x8F91;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x4E0A;&#x65B9;&#x7684;&#x5171;&#x4EAB;&#x6309;&#x94AE;&#xFF08;&#x64A4;&#x9500;&#x6309;&#x94AE;&#x5DE6;&#x4FA7;&#xFF09;&#x3002;</p>
</li>
<li><p>&#x5728;&#x5F39;&#x51FA;&#x7684;&#x754C;&#x9762;&#x51FA;&#x73B0;&#x201C;&#x4F5C;&#x4E3A;&#x9644;&#x4EF6;&#x5171;&#x4EAB;&#x201D;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4EE5;&#x6587;&#x6863;&#x683C;&#x5F0F;&#x6216;pdf&#x683C;&#x5F0F;&#x8FDB;&#x884C;&#x5171;&#x4EAB;&#x3002;&#x4EE5;&#x6587;&#x6863;&#x683C;&#x5F0F;&#x4E3A;&#x4F8B;&#xFF0C;&#x70B9;&#x51FB;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x201D;&#x3002;</p>
</li>
<li><p>&#x5728;&#x5F39;&#x51FA;&#x7684;&#x754C;&#x9762;&#x4E0A;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x82E5;&#x4E0D;&#x9009;&#x62E9;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x9ED8;&#x8BA4;&#x4E0A;&#x4F20;&#x5230;&#x6839;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x3002;&#x6700;&#x540E;&#x70B9;&#x51FB;&#x201C;&#x4E0A;&#x4F20;&#x201D;&#x5373;&#x53EF;&#x3002;</p>
</li>
<li><p>&#x5728;&#x624B;&#x673A;&#x5BA2;&#x6237;&#x7AEF;&#x70B9;&#x51FB;&#x8BE5;&#x6587;&#x4EF6;&#xFF0C;&#x80FD;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x672C;&#x5730;&#x6587;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x521A;&#x4FEE;&#x6539;&#x7684;&#x6587;&#x4EF6;&#x5185;&#x5BB9;&#x5DF2;&#x7ECF;&#x66F4;&#x65B0;&#x3002;</p>
</li>
<li><p>&#x957F;&#x6309;&#x8BE5;&#x6587;&#x4EF6;&#xFF0C;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x9009;&#x9879;&#x6846;&#x4E2D;&#x70B9;&#x51FB;&#x201C;&#x5237;&#x65B0;&#x6587;&#x4EF6;&#x201D;&#xFF0C;&#x5219;&#x672C;&#x5730;&#x7684;&#x4FEE;&#x6539;&#x5185;&#x5BB9;&#x4F1A;&#x540C;&#x6B65;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x8FDC;&#x7A0B;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x3002;</p>
</li>
</ol>
<h3 id="&#x79FB;&#x52A8;&#x6587;&#x4EF6;">&#x79FB;&#x52A8;&#x6587;&#x4EF6;</h3>
<ul>
<li>&#x79FB;&#x52A8;&#x6587;&#x4EF6;<ul>
<li>&#x957F;&#x6309;&#x4F4F;&#x6587;&#x4EF6;A&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x79FB;&#x52A8;&#x9009;&#x9879;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#x5939;B&#xFF0C;&#x518D;&#x70B9;&#x51FB;&#x201C;Choose&#x201D;&#x5B8C;&#x6210;&#x6587;&#x4EF6;&#x7684;&#x79FB;&#x52A8;&#x3002;&#x5219;&#x6587;&#x4EF6;A&#x88AB;&#x79FB;&#x52A8;&#x5230;&#x6587;&#x4EF6;&#x5939;B&#x4E2D;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4E3A;&#x9009;&#x62E9;&#x4EFB;&#x4F55;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x76F4;&#x63A5;&#x70B9;&#x51FB;&#x201C;Choose&#x201D;&#xFF0C;&#x5219;&#x6587;&#x4EF6;A&#x5C06;&#x4F1A;&#x88AB;&#x79FB;&#x52A8;&#x5230;&#x6839;&#x76EE;&#x5F55;&#x4E0B;&#x3002;</li>
</ul>
</li>
<li>&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;<ul>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x957F;&#x6309;&#x4F4F;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;A&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x79FB;&#x52A8;&#x9009;&#x9879;&#x201D;&#xFF0C;&#x5728;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#x5939;B&#xFF0C;&#x70B9;&#x51FB;&#x201C;Choose&#x201D;&#x5B8C;&#x6210;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x79FB;&#x52A8;&#x3002;&#x6B64;&#x65F6;&#xFF0C;A&#x6587;&#x4EF6;&#x5939;&#x88AB;&#x79FB;&#x52A8;&#x5230;B&#x6587;&#x4EF6;&#x5939;&#x5185;&#x90E8;&#x3002;</li>
<li>&#x5982;&#x679C;&#x672A;&#x9009;&#x62E9;B&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x76F4;&#x63A5;&#x70B9;&#x51FB;&#x201C;Choose&#x201D;&#xFF0C;&#x5219;A&#x6587;&#x4EF6;&#x5939;&#x4F1A;&#x88AB;&#x79FB;&#x52A8;&#x5230;&#x6839;&#x76EE;&#x5F55;&#x4E0B;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x5220;&#x9664;&#x6587;&#x4EF6;">&#x5220;&#x9664;&#x6587;&#x4EF6;</h3>
<p>&#x7531;&#x4E8E;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x4E3A;&#x8282;&#x7EA6;&#x7A7A;&#x95F4;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x5DF2;&#x4E0B;&#x8F7D;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<ul>
<li>&#x957F;&#x6309;&#x4F4F;&#x67D0;&#x4E2A;&#x60A8;&#x5DF2;&#x7ECF;&#x4E0B;&#x8F7D;&#x5E76;&#x5B58;&#x50A8;&#x81F3;&#x60A8;&#x7684;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x5220;&#x9664;&#x201D;&#xFF0C;<ul>
<li>&#x70B9;&#x51FB;&#x201C;&#x4EC5;&#x672C;&#x5730;&#x201D;&#xFF0C;&#x5219;&#x53EA;&#x5220;&#x9664;&#x5B58;&#x50A8;&#x5728;&#x672C;&#x5730;&#x8BBE;&#x5907;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x800C;&#x5B58;&#x50A8;&#x5728;&#x8FDC;&#x7A0B;&#x670D;&#x52A1;&#x5668;&#x7684;&#x6587;&#x4EF6;&#x4E88;&#x4EE5;&#x4FDD;&#x7559;&#xFF1B;</li>
<li>&#x70B9;&#x51FB;&#x201C;&#x8FDC;&#x7A0B;&#x548C;&#x672C;&#x5730;&#x201D;&#xFF0C;&#x5219;&#x672C;&#x5730;&#x8BBE;&#x5907;&#x548C;&#x8FDC;&#x7A0B;&#x670D;&#x52A1;&#x5668;&#x4E2D;&#x7684;&#x8BE5;&#x6587;&#x4EF6;&#x5747;&#x4F1A;&#x88AB;&#x5220;&#x9664;&#x3002;  </li>
</ul>
</li>
</ul>
<h2 id="&#x8BBE;&#x7F6E;">&#x8BBE;&#x7F6E;</h2>
<h3 id="&#x6CE8;&#x9500;&#x8D26;&#x6237;&#x4E0E;&#x4FEE;&#x6539;&#x5BC6;&#x7801;">&#x6CE8;&#x9500;&#x8D26;&#x6237;&#x4E0E;&#x4FEE;&#x6539;&#x5BC6;&#x7801;</h3>
<p>&#x5728;&#x8BBE;&#x7F6E;&#x754C;&#x9762;&#x4E0A;&#x957F;&#x6309;&#x4F4F;&#x5DF2;&#x5B58;&#x5728;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x754C;&#x9762;&#x4F1A;&#x81EA;&#x52A8;&#x5F39;&#x51FA;&#x4E00;&#x4E2A;&#x7A97;&#x53E3;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x201C;&#x4FEE;&#x6539;&#x5BC6;&#x7801;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x9009;&#x62E9;&#x201C;&#x5220;&#x9664;&#x8D26;&#x6237;&#x201D;&#x6765;&#x6CE8;&#x9500;&#x5DF2;&#x6709;&#x8D26;&#x6237;&#x3002;</p>
<h3 id="&#x6DFB;&#x52A0;&#x8D26;&#x53F7;">&#x6DFB;&#x52A0;&#x8D26;&#x53F7;</h3>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x8BBE;&#x7F6E;&#x754C;&#x9762;&#x4E0A;&#x70B9;&#x51FB;&#x9009;&#x62E9;&#x201C;&#x6DFB;&#x52A0;&#x8D26;&#x6237;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5219;&#x7CFB;&#x7EDF;&#x5C06;&#x8FDB;&#x5165;&#x6DFB;&#x52A0;&#x8D26;&#x6237;&#x754C;&#x9762;&#x3002;&#x8F93;&#x5165;&#x60A8;&#x7684;&#x65B0;&#x7684;&#x7528;&#x6237;&#x540D;&#x4E0E;&#x5BC6;&#x7801;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x8FDE;&#x63A5;&#x201D;&#xFF0C;&#x5219;&#x6DFB;&#x52A0;&#x8D26;&#x53F7;&#x6210;&#x529F;&#x3002;</p>
<h3 id="&#x8BBE;&#x7F6E;&#x5E94;&#x7528;&#x5BC6;&#x7801;">&#x8BBE;&#x7F6E;&#x5E94;&#x7528;&#x5BC6;&#x7801;</h3>
<p>&#x5728;&#x8BBE;&#x7F6E;&#x754C;&#x9762;&#x4E0A;&#x70B9;&#x51FB;&#x201C;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5219;&#x8FDB;&#x5165;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x8BBE;&#x7F6E;&#x754C;&#x9762;&#x3002;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x7684;&#x8BBE;&#x7F6E;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x60A8;&#x7684;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x589E;&#x52A0;&#x4E00;&#x5C42;&#x989D;&#x5916;&#x9632;&#x62A4;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="PC_client.html" class="navigation navigation-prev " aria-label="Previous page: 桌面客户端（Window/Mac)">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ios_client.html" class="navigation navigation-next " aria-label="Next page: 苹果客户端 (IOS)">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"安卓客户端 (Android)","level":"1.4","depth":1,"next":{"title":"苹果客户端 (IOS)","level":"1.5","depth":1,"path":"ios_client.md","ref":"ios_client.md","articles":[]},"previous":{"title":"桌面客户端（Window/Mac)","level":"1.3","depth":1,"path":"PC_client.md","ref":"PC_client.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","search-jieba"],"pluginsConfig":{"search-jieba":{},"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"android_client.md","mtime":"2016-08-05T08:52:32.000Z","type":"markdown"},"gitbook":{"version":"3.1.1","time":"2016-08-05T09:06:51.023Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.load.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/search-jieba.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

