
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>PC浏览器访问华炎云盘 · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.1.1">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="PC_client.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    云盘简介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="browser.html">
            
                <a href="browser.html">
            
                    
                    PC浏览器访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="PC_client.html">
            
                <a href="PC_client.html">
            
                    
                    桌面客户端（Window/Mac)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="android_client.html">
            
                <a href="android_client.html">
            
                    
                    安卓客户端 (Android)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ios_client.html">
            
                <a href="ios_client.html">
            
                    
                    苹果客户端 (IOS)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="webdav.html">
            
                <a href="webdav.html">
            
                    
                    WebDAV访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题解答
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.steedos.com/cn/help/" target="blank" class="gitbook-link">
            华炎云帮助中心
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >PC浏览器访问华炎云盘</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F7F;&#x7528;pc&#x6D4F;&#x89C8;&#x5668;&#x3001;&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;&#x8BBF;&#x95EE;&#x534E;&#x708E;&#x4E91;&#x76D8;">&#x4F7F;&#x7528;PC&#x6D4F;&#x89C8;&#x5668;&#x3001;&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;&#x8BBF;&#x95EE;&#x534E;&#x708E;&#x4E91;&#x76D8;</h1>
<ul>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x5728;Microsoft Windows&#x3001;Mac OSX&#x7B49;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x7684;PC&#x6216;&#x667A;&#x80FD;&#x624B;&#x673A;&#x3001;&#x5E73;&#x677F;&#x7535;&#x8111;&#x7684;&#x6D4F;&#x89C8;&#x5668;&#x4E0A;&#x8BBF;&#x95EE;&#x534E;&#x708E;&#x4E91;&#x76D8;&#xFF0C;&#x4F7F;&#x7528;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x5168;&#x90E8;&#x529F;&#x80FD;&#x3002;</li>
<li>&#x82E5;&#x60A8;&#x5B89;&#x88C5;&#x4E86;&#x534E;&#x708E;&#x4E91;&#x5E73;&#x53F0;&#x7684;Windows&#x5BA2;&#x6237;&#x7AEF;&#x6216;Mac&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;&#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x3002;</li>
</ul>
<h2 id="&#x5BFC;&#x822A;&#x680F;">&#x5BFC;&#x822A;&#x680F;</h2>
<ul>
<li><a href="browser.html#&#x767B;&#x5F55;&#x4E0E;&#x6CE8;&#x9500;">&#x767B;&#x5F55;&#x4E0E;&#x6CE8;&#x9500;</a><ul>
<li><a href="browser.html#&#x6D4F;&#x89C8;&#x5668;">&#x6D4F;&#x89C8;&#x5668;</a></li>
<li><a href="browser.html#&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;">&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;</a></li>
</ul>
</li>
<li><a href="browser.html#&#x6587;&#x4EF6;&#x5939;&#x64CD;&#x4F5C;">&#x6587;&#x4EF6;&#x5939;&#x64CD;&#x4F5C;</a><ul>
<li><a href="browser.html#&#x6587;&#x4EF6;&#x5939;&#x5BFC;&#x822A;">&#x6587;&#x4EF6;&#x5939;&#x5BFC;&#x822A;</a></li>
<li><a href="browser.html#&#x65B0;&#x5EFA;&#x6587;&#x4EF6;&#x5939;">&#x65B0;&#x5EFA;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="browser.html#&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="browser.html#&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;">&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="browser.html#&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;">&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="browser.html#&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x5939;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x5939;</a></li>
<li><a href="browser.html#&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#x5939;">&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#x5939;</a></li>
</ul>
</li>
<li><a href="browser.html#&#x6587;&#x4EF6;&#x64CD;&#x4F5C;">&#x6587;&#x4EF6;&#x64CD;&#x4F5C;</a><ul>
<li><a href="browser.html#&#x6587;&#x4EF6;&#x64CD;&#x4F5C;">&#x6587;&#x4EF6;&#x4E0A;&#x4F20;</a></li>
<li><a href="browser.html#&#x6587;&#x4EF6;&#x7248;&#x672C;">&#x6587;&#x4EF6;&#x7248;&#x672C;</a></li>
</ul>
</li>
</ul>
<h2 id="&#x767B;&#x5F55;&#x4E0E;&#x6CE8;&#x9500;">&#x767B;&#x5F55;&#x4E0E;&#x6CE8;&#x9500;</h2>
<h3 id="&#x6D4F;&#x89C8;&#x5668;">&#x6D4F;&#x89C8;&#x5668;</h3>
<ol>
<li>&#x8F93;&#x5165;&#x7F51;&#x5740;URL&#xFF08;&#x516C;&#x6709;&#x4E91;&#x662F; <a href="https://cn.steedos.com/drive/" target="_blank">https://cn.steedos.com/drive/</a> &#xFF0C;&#x5982;&#x679C;&#x60A8;&#x767B;&#x5F55;&#x7684;&#x662F;&#x79C1;&#x6709;&#x4E91;&#xFF0C;&#x8BF7;&#x4E0E;&#x7BA1;&#x7406;&#x5458;&#x786E;&#x8BA4;&#x7F51;&#x5740;&#xFF09;&#x3002;</li>
<li>&#x8F93;&#x5165;&#x60A8;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;</li>
<li>&#x70B9;&#x51FB;&#x201C;&#x767B;&#x5F55;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x4E3B;&#x754C;&#x9762;&#x5C06;&#x4F1A;&#x6253;&#x5F00;&#x3002;</li>
<li>&#x5982;&#x679C;&#x60A8;&#x8981;&#x9000;&#x51FA;&#x7CFB;&#x7EDF;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x518D;&#x70B9;&#x51FB;&#x201C;&#x6CE8;&#x9500;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5373;&#x53EF;&#x9000;&#x51FA;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x3002;</li>
</ol>
<h3 id="&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;">&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;</h3>
<ol>
<li>&#x8FD0;&#x884C;&#x534E;&#x708E;&#x4E91;&#x5BA2;&#x6237;&#x7AEF;&#x3002;</li>
<li>&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x3001;&#x5BC6;&#x7801;&#xFF0C;&#x5E76;&#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x5E73;&#x53F0;&#x3002;</li>
<li>&#x70B9;&#x51FB;&#x201C;&#x4E91;&#x76D8;&#x201D;&#xFF0C;&#x5373;&#x53EF;&#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7CFB;&#x7EDF;&#x3002;</li>
<li>&#x5982;&#x679C;&#x60A8;&#x8981;&#x6CE8;&#x9500;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x518D;&#x70B9;&#x51FB;&#x201C;&#x6CE8;&#x9500;&#x201D;&#x5373;&#x53EF;&#x3002;</li>
</ol>
<h2 id="&#x6587;&#x4EF6;&#x5939;&#x64CD;&#x4F5C;">&#x6587;&#x4EF6;&#x5939;&#x64CD;&#x4F5C;</h2>
<p><img src="images/browser.png" alt="&#x6D4F;&#x89C8;&#x5668;&#x767B;&#x5F55;&#x4E3B;&#x754C;&#x9762;"></p>
<h3 id="&#x6587;&#x4EF6;&#x5939;&#x5BFC;&#x822A;">&#x6587;&#x4EF6;&#x5939;&#x5BFC;&#x822A;</h3>
<p>&#x7CFB;&#x7EDF;&#x4E3B;&#x754C;&#x9762;&#x7684;&#x5DE6;&#x4FA7;&#x6709;&#x201C;&#x5168;&#x90E8;&#x6587;&#x4EF6;&#x201D;&#xFF0C;&#x201C;&#x4E0E;&#x60A8;&#x5171;&#x4EAB;&#x201D;&#xFF0C;&#x201C;&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#x201D;&#xFF0C;&#x201C;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x201C;&#x5DF2;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x201D;&#x7B49;&#x9009;&#x9879;&#x3002;</p>
<ul>
<li>&#x5168;&#x90E8;&#x6587;&#x4EF6;&#xFF1A;&#x663E;&#x793A;&#x6839;&#x680F;&#x76EE;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x6587;&#x4EF6;&#x5939;&#x53CA;&#x6587;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x5171;&#x4EAB;&#x7ED9;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x548C;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x4E0E;&#x60A8;&#x5171;&#x4EAB;&#xFF1A;&#x663E;&#x793A;&#x6240;&#x6709;&#x5171;&#x4EAB;&#x7ED9;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x53CA;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF1A;&#x663E;&#x793A;&#x6240;&#x6709;&#x60A8;&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF08;&#x542B;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#xFF09;&#x53CA;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#xFF1A;&#x663E;&#x793A;&#x6240;&#x6709;&#x60A8;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x53CA;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x5DF2;&#x5220;&#x9664;&#x6587;&#x4EF6;&#xFF1A;&#x663E;&#x793A;&#x6240;&#x6709;&#x88AB;&#x5220;&#x9664;&#x7684;&#x6587;&#x4EF6;&#x53CA;&#x6587;&#x4EF6;&#x3002;</li>
</ul>
<p>&#x663E;&#x793A;&#x6587;&#x4EF6;&#x5939;&#x65F6;&#xFF0C;&#x53F3;&#x4FA7;&#x7684;&#x4E0A;&#x65B9;&#x6709;&#x5BFC;&#x822A;&#x6761;&#xFF0C;&#x663E;&#x793A;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x5F53;&#x524D;&#x7684;&#x7EDD;&#x5BF9;&#x8DEF;&#x5F84;&#x3002;&#x70B9;&#x51FB;&#x9996;&#x9875;&#x56FE;&#x6807;&#xFF0C;&#x5219;&#x8DF3;&#x8F6C;&#x663E;&#x793A;&#x201C;&#x5168;&#x90E8;&#x6587;&#x4EF6;&#x201D;&#xFF1B;&#x70B9;&#x51FB;&#x5176;&#x4E2D;&#x7684;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5219;&#x8DF3;&#x8F6C;&#x663E;&#x793A;&#x76F8;&#x5E94;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x3002;</p>
<h3 id="&#x65B0;&#x5EFA;&#x6587;&#x4EF6;&#x5939;">&#x65B0;&#x5EFA;&#x6587;&#x4EF6;&#x5939;</h3>
<p>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x65B0;&#x5EFA;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB;&#x5BFC;&#x822A;&#x680F;&#x540E;&#x7684;&#x65B0;&#x5EFA;&#x6309;&#x94AE;&#xFF0C;&#x5E76;&#x9009;&#x62E9;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x8F93;&#x5165;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;&#x5373;&#x53EF;&#x3002;</p>
<h3 id="&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x5939;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x5939;</h3>
<p>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x4FEE;&#x6539;&#x67D0;&#x4E00;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;&#x968F;&#x540E;&#x7684;&#x4FEE;&#x6539;&#x56FE;&#x6807;&#xFF0C;&#x8F93;&#x5165;&#x65B0;&#x7684;&#x540D;&#x79F0;&#x5373;&#x53EF;&#x3002;</p>
<h3 id="&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;">&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;</h3>
<ul>
<li>&#x79FB;&#x52A8;&#x5230;&#x540C;&#x7EA7;&#x6587;&#x4EF6;&#x5939;<ul>
<li>&#x9F20;&#x6807;&#x70B9;&#x4F4F;&#x6587;&#x4EF6;&#x5939;A&#xFF0C;&#x5E76;&#x62D6;&#x52A8;&#x5230;&#x540C;&#x7EA7;&#x6587;&#x4EF6;&#x5939;B&#x5904;&#xFF0C;&#x5373;&#x53EF;&#x5C06;A&#x6587;&#x4EF6;&#x5939;&#x79FB;&#x52A8;&#x5230;B&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x3002;</li>
</ul>
</li>
<li>&#x79FB;&#x52A8;&#x5230;&#x66F4;&#x9AD8;&#x5C42;&#x7EA7;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x4E0B;<ul>
<li>&#x9009;&#x4E2D;&#x6587;&#x4EF6;&#x5939;A&#xFF0C;&#x5E76;&#x62D6;&#x52A8;&#x5230;&#x4E0A;&#x65B9;&#x5BFC;&#x822A;&#x6761;&#x4E0A;&#x7684;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;B&#x5904;&#xFF0C;&#x5373;&#x53EF;&#x5C06;A&#x6587;&#x4EF6;&#x5939;&#x79FB;&#x52A8;&#x5230;B&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x3002;</li>
</ul>
</li>
<li>&#x6279;&#x91CF;&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x5939;<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x79FB;&#x52A8;&#x67D0;&#x51E0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x56FE;&#x6807;&#x540E;&#x7684;&#x52FE;&#x9009;&#x6846;&#xFF0C;&#x62D6;&#x52A8;&#x9F20;&#x6807;&#x81F3;&#x5176;&#x4ED6;&#x6587;&#x4EF6;&#x5939;&#x6216;&#x4E0A;&#x65B9;&#x5BFC;&#x822A;&#x6761;&#x4E0A;&#x7684;&#x67D0;&#x4E2A;&#x4E0A;&#x7EA7;&#x6587;&#x4EF6;&#x5939;&#x5904;&#xFF0C;&#x5373;&#x53EF;&#x5C06;&#x8FD9;&#x51E0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x79FB;&#x52A8;&#x5230;&#x53E6;&#x4E00;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;">&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;</h3>
<ul>
<li>&#x5220;&#x9664;&#x5355;&#x4E2A;&#x6587;&#x4EF6;&#x5939;<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x5220;&#x9664;&#x67D0;&#x4E00;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x8FD9;&#x4E00;&#x884C;&#x6700;&#x53F3;&#x4FA7;&#x7684;&#x5220;&#x9664;&#x56FE;&#x6807;&#x3002;</li>
</ul>
</li>
<li>&#x6279;&#x91CF;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x5220;&#x9664;&#x67D0;&#x51E0;&#x4E2A;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x56FE;&#x6807;&#x540E;&#x7684;&#x52FE;&#x9009;&#x6846;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x70B9;&#x51FB;&#x7B2C;&#x4E00;&#x884C;&#x7684;&#x5220;&#x9664;&#x56FE;&#x6807;&#xFF0C;&#x5373;&#x53EF;&#x6279;&#x91CF;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x5939;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x5220;&#x9664;&#x540E;&#x7684;&#x6587;&#x4EF6;&#x5939; &#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x5DE6;&#x4E0B;&#x89D2;&#x94FE;&#x63A5;&#x201C;&#x5DF2;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x201D;&#x4E2D;&#xFF0C;&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x540E;&#x53EF;&#x8FDB;&#x884C;&#x67E5;&#x770B;&#x548C;&#x6062;&#x590D;&#x3002;</p>
<ul>
<li>&#x82E5;&#x8981;&#x6062;&#x590D;&#x8BE5;&#x6587;&#x4EF6;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x201C;&#x6062;&#x590D;&#x201D;&#x56FE;&#x6807;&#x5373;&#x53EF;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x6062;&#x590D;&#x7684;&#x6587;&#x4EF6;&#xFF0C;180&#x5929;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x6C38;&#x4E45;&#x5220;&#x9664;&#x3002;</li>
<li>&#x82E5;&#x60A8;&#x8981;&#x624B;&#x52A8;&#x6C38;&#x4E45;&#x5220;&#x9664;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4FA7;&#x7684;&#x5220;&#x9664;&#x56FE;&#x6807;&#x3002;</li>
</ul>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x7531;&#x4E8E;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x7CFB;&#x7EDF;&#x53EF;&#x80FD;&#x5728;&#x672A;&#x5230;&#x8FBE;180&#x5929;&#x65F6;&#x4FBF;&#x5BF9;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x6C38;&#x4E45;&#x5220;&#x9664;&#x3002;&#x4E00;&#x65E6;&#x4FDD;&#x7559;&#x7684;&#x5DF2;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x7684;&#x5927;&#x5C0F;&#x8FBE;&#x5230;&#x53EF;&#x4F7F;&#x7528;&#x7A7A;&#x95F4;&#x5927;&#x5C0F;&#x7684;50%&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x81EA;&#x52A8;&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x7248;&#x672C;&#x6587;&#x4EF6;&#x5F00;&#x59CB;&#x542F;&#x52A8;&#x6C38;&#x4E45;&#x5220;&#x9664;&#xFF0C;&#x76F4;&#x81F3;&#x6EE1;&#x8DB3;&#x4FDD;&#x7559;&#x7684;&#x5DF2;&#x5220;&#x9664;&#x6587;&#x4EF6;&#x7684;&#x5927;&#x5C0F;&#x4E0D;&#x8D85;&#x8FC7;&#x53EF;&#x4F7F;&#x7528;&#x7A7A;&#x95F4;&#x5927;&#x5C0F;&#x7684;50%&#x7684;&#x6761;&#x4EF6;&#x4E3A;&#x6B62;&#x3002;</p>
<h3 id="&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x5939;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x5939;</h3>
<p><img src="images/&#x5206;&#x4EAB;&#x94FE;&#x63A5;.png" alt="">
<strong>&#x76F4;&#x63A5;&#x5171;&#x4EAB;</strong></p>
<p>&#x82E5;&#x60A8;&#x60F3;&#x5206;&#x4EAB;&#x67D0;&#x4E00;&#x6587;&#x4EF6;&#x5939;&#x7ED9;<strong>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x5176;&#x4ED6;&#x7528;&#x6237;</strong>&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;&#x540E;&#x7684;&#x5206;&#x4EAB;&#x56FE;&#x6807;&#xFF0C;&#x8F93;&#x5165;&#x7528;&#x6237;&#x7684;&#x90AE;&#x7BB1;&#xFF0C;&#x70B9;&#x51FB;&#x56DE;&#x8F66;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x68C0;&#x7D22;&#x7528;&#x6237;&#x540D;&#x5E76;&#x663E;&#x793A;&#x5728;&#x4E0B;&#x65B9;&#xFF0C;&#x9009;&#x62E9;&#x8BE5;&#x7528;&#x6237;&#x5373;&#x53EF;&#x5206;&#x4EAB;&#x3002;</p>
<ul>
<li>&#x6587;&#x4EF6;&#x5939;&#x5171;&#x4EAB;&#x540E;&#xFF0C;&#x5728;&#x672C;&#x4EBA;&#x4E91;&#x76D8;&#x4E3B;&#x754C;&#x9762;&#x5DE6;&#x4FA7;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#x201D;&#x4E2D;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x4E14;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x4E0A;&#x4F1A;&#x51FA;&#x73B0;&#x5206;&#x4EAB;&#x6807;&#x5FD7;&#x3002;</li>
<li>&#x6587;&#x4EF6;&#x5939;&#x5171;&#x4EAB;&#x540E;&#xFF0C;&#x5728;&#x88AB;&#x5171;&#x4EAB;&#x4EBA;&#x7684;&#x4E91;&#x76D8;&#x4E3B;&#x754C;&#x9762;&#x5DE6;&#x4FA7;&#x7684;&#x201C;&#x4E0E;&#x60A8;&#x5171;&#x4EAB;&#x201D;&#x4E2D;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x4E14;&#x6587;&#x4EF6;&#x5939;&#x4E0A;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x5171;&#x4EAB;&#x6807;&#x5FD7;&#x3002;</li>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x5BF9;&#x4E8E;&#x5206;&#x4EAB;&#x7684;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x6743;&#x9650;&#x8BBE;&#x7F6E;&#xFF1A;<ul>
<li>&#x53EF;&#x5171;&#x4EAB;&#xFF1B;</li>
<li>&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#xFF08;&#x521B;&#x5EFA;&#xFF0C;&#x66F4;&#x65B0;&#xFF0C;&#x5220;&#x9664;&#xFF09;&#x3002;</li>
</ul>
</li>
<li>&#x60A8;&#x8FD8;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x5206;&#x4EAB;&#xFF0C;&#x70B9;&#x51FB;&#x5206;&#x4EAB;&#x8D26;&#x6237;&#x540E;&#x7684;&#x5220;&#x9664;&#x56FE;&#x6807;&#x5373;&#x53EF;&#x3002;</li>
</ul>
<p><strong>&#x94FE;&#x63A5;&#x5171;&#x4EAB;</strong></p>
<p>&#x5982;&#x679C;&#x60F3;&#x5C06;&#x67D0;&#x4E00;&#x4E2A;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x7684;&#x5185;&#x5BB9;&#x5171;&#x4EAB;&#x7ED9;<strong>&#x975E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7528;&#x6237;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x5458;</strong>&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x201C;&#x5206;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x70B9;&#x51FB;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;&#x540E;&#x7684;&#x5206;&#x4EAB;&#x56FE;&#x6807;&#xFF0C;&#x52FE;&#x9009;&#x201C;&#x5206;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#xFF0C; &#x5176;&#x4E2D;&#x7684; (<a href="https://drive.steedos.com/public.php?service&#x2026;" target="_blank">https://drive.steedos.com/public.php?service&#x2026;</a>) &#x5C31;&#x662F;&#x53EF;&#x8BBF;&#x95EE;&#x672C;&#x6587;&#x4EF6;&#x5939;&#x7684;URL&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x66F4;&#x591A;&#x7684;&#x8F85;&#x52A9;&#x7684;&#x8BBE;&#x7F6E;&#xFF1A;</p>
<ul>
<li>&#x5BC6;&#x7801;&#x4FDD;&#x62A4;:&#x8BBE;&#x7F6E;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x7684;&#x5BC6;&#x7801;&#x3002;</li>
<li>&#x8FC7;&#x671F;&#x65E5;&#x671F; :&#x8BBE;&#x7F6E;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x7684;&#x8FC7;&#x671F;&#x65E5;&#x671F;&#x3002;</li>
<li>&#x53D1;&#x9001;&#x63D0;&#x9192;&#x90AE;&#x4EF6;: &#x8F93;&#x5165;&#x88AB;&#x5206;&#x4EAB;&#x4EBA;&#x7684;&#x90AE;&#x7BB1;&#xFF0C;&#x5E76;&#x70B9;&#x51FB;&#x201C;&#x53D1;&#x9001;&#x201D;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x53D1;&#x9001;&#x63D0;&#x9192;&#x90AE;&#x4EF6;&#x3002; </li>
</ul>
<p>&#x6587;&#x4EF6;&#x5939;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x540E;&#xFF0C;&#x5728;&#x5206;&#x4EAB;&#x4EBA;&#x4E91;&#x76D8;&#x4E3B;&#x754C;&#x9762;&#x5DE6;&#x4FA7;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EBA;&#x201D;&#x3001;&#x201C;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#x4E2D;&#x4F1A;&#x51FA;&#x73B0;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x4E0A;&#x4F1A;&#x51FA;&#x73B0;&#x5206;&#x4EAB;&#x6807;&#x5FD7;&#x3002;</p>
<h3 id="&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#x5939;">&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#x5939;</h3>
<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x60F3;&#x4E0B;&#x8F7D;&#x67D0;&#x4E00;&#x6587;&#x4EF6;&#x5939;&#x5185;&#x7684;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x8BE5;&#x6587;&#x4EF6;&#x5939;&#x540D;&#x79F0;&#x540E;&#x7684;&#x4E0B;&#x8F7D;&#x56FE;&#x6807;&#xFF0C;&#x5373;&#x53EF;&#x5C06;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x6587;&#x6863;&#x6253;&#x5305;&#x4E3A;ZIP&#x6587;&#x4EF6;&#x4E0B;&#x8F7D;&#x5230;&#x672C;&#x5730;&#x3002;</li>
<li>&#x5982;&#x679C;&#x60F3;&#x4E0B;&#x8F7D;&#x67D0;&#x51E0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x6587;&#x6863;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x5B50;&#x6587;&#x4EF6;&#x5939;&#x56FE;&#x6807;&#x540E;&#x7684;&#x52FE;&#x9009;&#x6846;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x51FB;&#x7B2C;&#x4E00;&#x884C;&#x7684;&#x4E0B;&#x8F7D;&#x56FE;&#x6807;&#xFF0C;&#x5373;&#x53EF;&#x5C06;&#x6240;&#x9009;&#x6587;&#x4EF6;&#x5939;&#x3001;&#x6587;&#x4EF6;&#x6253;&#x5305;&#x4E3A;ZIP&#x6587;&#x4EF6;&#x5E76;&#x4E0B;&#x8F7D;&#x5230;&#x672C;&#x5730;&#x3002;</li>
</ul>
<h2 id="&#x6587;&#x4EF6;&#x64CD;&#x4F5C;">&#x6587;&#x4EF6;&#x64CD;&#x4F5C;</h2>
<p>&#x5BF9;&#x4E8E;&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#xFF0C;&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#xFF0C;&#x5220;&#x9664;&#x6587;&#x4EF6;&#xFF0C;&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x548C;&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x540D;&#x79F0;&#x7B49;&#x64CD;&#x4F5C;&#xFF0C;&#x6B64;&#x5904;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#xFF0C;&#x8BF7;&#x60A8;&#x53C2;&#x8003;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x76F8;&#x5173;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x73B0;&#x4ECB;&#x7ECD;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5185;&#x51E0;&#x4E2A;&#x6BD4;&#x8F83;&#x6BD4;&#x8F83;&#x7279;&#x522B;&#x7684;&#x64CD;&#x4F5C;&#x3002;</p>
<h3 id="&#x6587;&#x4EF6;&#x4E0A;&#x4F20;">&#x6587;&#x4EF6;&#x4E0A;&#x4F20;</h3>
<ul>
<li>&#x70B9;&#x51FB;&#x4E0A;&#x4F20;<ul>
<li>&#x70B9;&#x51FB;&#x5BFC;&#x822A;&#x6761;&#x540E;&#x9762;&#x7684;&#x4E0A;&#x4F20;&#x56FE;&#x6807;&#xFF0C;&#x5F39;&#x51FA;&#x9009;&#x62E9;&#x6587;&#x4EF6;&#x7684;&#x9875;&#x9762;&#xFF0C;&#x9009;&#x62E9;&#x540E;&#x70B9;&#x51FB;&#x201C;&#x6253;&#x5F00;&#x201D;&#x5373;&#x53EF;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x4E0A;&#x4F20;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x53D6;&#x6D88;&#x201D;&#x3002;</li>
</ul>
</li>
<li>&#x62D6;&#x52A8;&#x4E0A;&#x4F20;<ul>
<li>&#x5C06;&#x6587;&#x4EF6;&#x7BA1;&#x7406;&#x5668;&#xFF08;Windows&#x7CFB;&#x7EDF;&#x4E0B;&#x7684;&#xFF09;&#x6216;Finder&#xFF08;Mac&#x4E0B;&#x7684;&#xFF09;&#x7684;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x6587;&#x4EF6;&#x62D6;&#x8FDB;&#x76F8;&#x5E94;&#x6587;&#x4EF6;&#x5939;&#x5373;&#x53EF;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x6587;&#x4EF6;&#x7248;&#x672C;">&#x6587;&#x4EF6;&#x7248;&#x672C;</h3>
<p><strong>&#x751F;&#x6210;&#x65B0;&#x7248;&#x672C;</strong></p>
<p>&#x5982;&#x679C;&#x4E0A;&#x4F20;&#x7684;&#x65B0;&#x6587;&#x4EF6;&#x4E0E;&#x6587;&#x4EF6;&#x5939;&#x4E2D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x6587;&#x4EF6;&#x91CD;&#x540D;&#xFF0C;&#x5219;&#x7CFB;&#x7EDF;&#x5F39;&#x51FA;&#x51B2;&#x7A81;&#x5904;&#x7406;&#x9875;&#x9762;&#x3002;</p>
<ul>
<li>&#x5982;&#x679C;&#x52FE;&#x9009;&#x65B0;&#x6587;&#x4EF6;&#xFF0C;&#x5219;&#x65B0;&#x4E0A;&#x4F20;&#x7684;&#x6587;&#x4EF6;&#x4E3A;&#x8FD9;&#x4E2A;&#x6587;&#x4EF6;&#x7684;&#x6700;&#x65B0;&#x7248;&#x672C;&#xFF0C;&#x800C;&#x539F;&#x6587;&#x4EF6;&#x5219;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x7248;&#x672C;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x70B9;&#x51FB;&#x6587;&#x4EF6;&#x540D;&#x540E;&#x7684;&#x201C;&#x7248;&#x672C;&#x201D;&#x56FE;&#x6807;&#xFF0C;&#x5219;&#x51FA;&#x73B0;&#x6B64;&#x6587;&#x4EF6;&#x7684;&#x5386;&#x53F2;&#x7248;&#x672C;&#x3002;</li>
<li>&#x5982;&#x679C;&#x52FE;&#x9009;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x5219;&#x4E0D;&#x4E0A;&#x4F20;&#x65B0;&#x7684;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x5982;&#x679C;&#x540C;&#x65F6;&#x52FE;&#x9009;&#x4E86;&#x4E24;&#x4E2A;&#x6587;&#x4EF6;&#xFF0C;&#x5219;&#x65B0;&#x4E0A;&#x4F20;&#x7684;&#x6587;&#x4EF6;&#x540D;&#x4F1A;&#x52A0;&#x4E00;&#x4E2A;&#x6570;&#x5B57;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6587;&#x4EF6;&#x5939;&#x4E2D;&#x7684;&#x6587;&#x4EF6;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#x7684;&#x4E24;&#x4E2A;&#x7248;&#x672C;&#x3002;</li>
</ul>
<p><strong>&#x6062;&#x590D;&#x65E7;&#x7248;&#x672C;</strong></p>
<p>&#x5982;&#x679C;&#x8981;&#x6062;&#x590D;&#x67D0;&#x4E2A;&#x65E7;&#x7248;&#x672C;&#xFF0C;&#x5219;&#x70B9;&#x51FB;&#x6587;&#x4EF6;&#x540D;&#x79F0;&#x540E;&#x7684;&#x201C;&#x7248;&#x672C;&#x201D;&#x56FE;&#x6807;&#xFF0C;&#x6B64;&#x65F6;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x6B64;&#x6587;&#x4EF6;&#x7684;&#x6240;&#x6709;&#x5386;&#x53F2;&#x7248;&#x672C;&#xFF0C;&#x70B9;&#x51FB;&#x9700;&#x8981;&#x6062;&#x590D;&#x7684;&#x7248;&#x672C;&#x540E;&#x9762;&#x7684;&#x201C;&#x6062;&#x590D;&#x201D;&#x56FE;&#x6807;&#xFF0C;&#x5219;&#x6B64;&#x7248;&#x672C;&#x6210;&#x4E3A;&#x6700;&#x65B0;&#x7248;&#x672C;&#xFF0C;&#x800C;&#x539F;&#x6765;&#x7684;&#x6700;&#x65B0;&#x7248;&#x672C;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x7248;&#x672C;&#x3002;</p>
<p><strong>&#x7248;&#x672C;&#x4FDD;&#x7559;&#x673A;&#x5236;</strong></p>
<p>&#x4E0A;&#x4F20;&#x540C;&#x540D;&#x6587;&#x4EF6;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x751F;&#x6210;&#x65B0;&#x7684;&#x7248;&#x672C;&#x3002;&#x7531;&#x4E8E;&#x7528;&#x6237;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x5927;&#x5C0F;&#x6709;&#x9650;&#xFF0C;&#x6BCF;&#x6B21;&#x751F;&#x6210;&#x65B0;&#x7248;&#x672C;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x4F5C;&#x81EA;&#x52A8;&#x68C0;&#x67E5;&#x6765;&#x5220;&#x9664;&#x67D0;&#x4E9B;&#x65E7;&#x7248;&#x672C;&#xFF0C;&#x4EE5;&#x63A7;&#x5236;&#x7A7A;&#x95F4;&#x3002;</p>
<ul>
<li>1&#x5C0F;&#x65F6;&#x5185;&#xFF0C;&#x6BCF;1&#x5206;&#x949F;&#x53EF;&#x4EE5;&#x4FDD;&#x7559;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF1B;</li>
<li>24&#x5C0F;&#x65F6;&#x5185;&#xFF0C;&#x6BCF;1&#x5C0F;&#x65F6;&#x53EF;&#x4FDD;&#x7559;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF1B;</li>
<li>&#x524D;30&#x5929;&#xFF0C;&#x6BCF;1&#x5929;&#x53EA;&#x4FDD;&#x7559;&#x4E00;&#x4E2A;&#x6700;&#x65B0;&#x7248;&#x672C;&#xFF1B;</li>
<li>30&#x5929;&#x540E;&#xFF0C;&#x6BCF;1&#x4E2A;&#x661F;&#x671F;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x6700;&#x65B0;&#x7248;&#x672C;&#x3002;</li>
</ul>
<p>&#x6B64;&#x5916;&#xFF0C;&#x589E;&#x52A0;&#x65B0;&#x7248;&#x672C;&#x65F6;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x8D85;&#x8FC7;&#x8BE5;&#x7528;&#x6237;&#x76EE;&#x524D;&#x53EF;&#x7528;&#x7A7A;&#x95F4;&#x7684;50%&#x3002;&#x5982;&#x679C;&#x5B58;&#x50A8;&#x4E0D;&#x540C;&#x7248;&#x672C;&#x6587;&#x4EF6;&#x6240;&#x5360;&#x636E;&#x7684;&#x5B58;&#x50A8;&#x5BB9;&#x91CF;&#x8D85;&#x8FC7;&#x6B64;&#x9650;&#x5236;&#xFF0C;&#x5219;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x5220;&#x9664;&#x65E7;&#x7248;&#x672C;&#x76F4;&#x5230;&#x6EE1;&#x8DB3;&#x7A7A;&#x95F4;&#x9650;&#x5236;&#x8981;&#x6C42;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 云盘简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="PC_client.html" class="navigation navigation-next " aria-label="Next page: 桌面客户端（Window/Mac)">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"PC浏览器访问华炎云盘","level":"1.2","depth":1,"next":{"title":"桌面客户端（Window/Mac)","level":"1.3","depth":1,"path":"PC_client.md","ref":"PC_client.md","articles":[]},"previous":{"title":"云盘简介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","search-jieba"],"pluginsConfig":{"search-jieba":{},"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"browser.md","mtime":"2016-08-05T08:52:32.000Z","type":"markdown"},"gitbook":{"version":"3.1.1","time":"2016-08-05T09:06:51.023Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.load.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/search-jieba.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

