
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>华炎会议管理系统 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="./" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./#华炎会议管理系统">
            
                    
                    华炎会议管理系统
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./#主界面">
            
                    
                    主界面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./#会议查看与反馈">
            
                    
                    会议查看与反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="./">
            
                <a href="./#会议安排">
            
                    
                    会议安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="./">
            
                <a href="./#会议室管理">
            
                    
                    会议室管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="./">
            
                <a href="./#日历">
            
                    
                    日历
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="./">
            
                <a href="./#订阅日历">
            
                    
                    订阅日历
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="./">
            
                <a href="./#手机同步（专业版）">
            
                    
                    手机同步
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >华炎会议管理系统</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;">&#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;</h1>
<p> &#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x5B58;&#x5728;&#x7684;&#x4EF7;&#x503C;&#x5C31;&#x662F;&#x5E2E;&#x60A8;&#x89E3;&#x51B3;&#x73B0;&#x5B9E;&#x9047;&#x5230;&#x7684;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x4E0A;&#x56F0;&#x6270;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x521D;&#x8877;&#x53EA;&#x662F;&#x8BA9;&#x60A8;&#x66F4;&#x52A0;&#x7701;&#x4E8B;&#x7701;&#x529B;&#x7701;&#x5FC3;&#x3002;&#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x57FA;&#x672C;&#x529F;&#x80FD;&#xFF1A;</p>
<ul>
<li>&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF1A;&#x9AD8;&#x6548;&#x7684;&#x5B89;&#x6392;&#x4F1A;&#x8BAE;&#x662F;&#x672C;&#x7CFB;&#x7EDF;&#x6700;&#x57FA;&#x672C;&#x7684;&#x529F;&#x80FD;&#x3002;</li>
<li>&#x4F1A;&#x8BAE;&#x63D0;&#x9192;&#xFF1A;&#x7CFB;&#x7EDF;&#x4F1A;&#x6839;&#x636E;&#x60A8;&#x8BBE;&#x7F6E;&#x7684;&#x63D0;&#x9192;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#x968F;&#x65F6;&#x968F;&#x5730;&#x7684;&#x53CA;&#x65F6;&#x63D0;&#x9192;&#x60A8;&#x3002;&#x5373;&#x4F7F;&#x60A8;&#x4E0D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x624B;&#x673A;&#x7AEF;&#x4E5F;&#x53EF;&#x4EE5;&#x6536;&#x5230;&#x63D0;&#x9192;&#x3002;</li>
<li>&#x4F1A;&#x8BAE;&#x53CD;&#x9988;&#xFF1A;&#x5982;&#x679C;&#x60A8;&#x6709;&#x4E0D;&#x80FD;&#x53C2;&#x52A0;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x7EBF;&#x53CD;&#x9988;&#x7ED9;&#x4F1A;&#x8BAE;&#x7EC4;&#x7EC7;&#x8005;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x53CA;&#x65F6;&#x7ED9;&#x4ED6;&#x53D1;&#x9001;&#x53CD;&#x9988;&#x901A;&#x77E5;&#x3002;</li>
<li>&#x4F1A;&#x8BAE;&#x5BA4;&#x5360;&#x7528;&#x60C5;&#x51B5;&#xFF1A;&#x60A8;&#x5728;&#x6DFB;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x4F1A;&#x8BAE;&#x4E4B;&#x524D;&#x53EF;&#x4EE5;&#x5148;&#x67E5;&#x770B;&#x5F53;&#x524D;&#x9700;&#x8981;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#x5728;&#x4F1A;&#x8BAE;&#x65F6;&#x95F4;&#x6BB5;&#x7684;&#x5360;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x4ECE;&#x800C;&#x5408;&#x7406;&#x6709;&#x6548;&#x5B89;&#x6392;&#x4F1A;&#x8BAE;&#xFF0C;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;</li>
<li>&#x4E86;&#x89E3;&#x4ED6;&#x4EBA;&#x5DE5;&#x4F5C;&#x52A8;&#x6001;&#xFF1A;&#x60A8;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x60A8;&#x7684;&#x540C;&#x4E8B;&#x3001;&#x9886;&#x5BFC;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x6709;&#x4F1A;&#x8BAE;&#xFF0C;&#x5DE5;&#x4F5C;&#x6C9F;&#x901A;&#x66F4;&#x6709;&#x6548;&#x3002;</li>
</ul>
<h2 id="&#x4E3B;&#x754C;&#x9762;">&#x4E3B;&#x754C;&#x9762;</h2>
<p> &#x5728;&#x4E3B;&#x754C;&#x9762;&#x5DE6;&#x4FA7;&#x662F;&#x65E5;&#x5386;&#x5217;&#x8868;&#xFF0C;&#x53F3;&#x4FA7;&#x53EF;&#x4EE5;&#x6309;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x4F1A;&#x8BAE;&#x3002;&#x767B;&#x5F55;&#x7CFB;&#x7EDF;&#x540E;&#xFF0C;&#x5728;&#x4E3B;&#x754C;&#x9762;&#x7684;&#x53F3;&#x4FA7;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x60A8;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;&#x60A8;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x67E5;&#x770B;&#x65B9;&#x5F0F;&#x67E5;&#x770B;&#x4F1A;&#x8BAE;&#x3002;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x6309;&#x6708;&#xFF1A;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x201C;&#x6708;&#x201D;&#xFF0C;&#x53F3;&#x4FA7;&#x4F1A;&#x663E;&#x793A;&#x60A8;&#x6574;&#x6708;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E0A;&#x9762;&#x7684;&#x201C;&lt;&#x201D;&#x3001;&#x201C;&gt;&#x201D;&#x5207;&#x6362;&#x5230;&#x5176;&#x4ED6;&#x6708;&#x4EFD;&#x3002;</li>
<li><p>&#x6309;&#x5468;&#xFF1A;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x201C;&#x5468;&#x201D;&#xFF0C;&#x53F3;&#x4FA7;&#x4F1A;&#x663E;&#x793A;&#x60A8;&#x4E00;&#x5468;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E0A;&#x9762;&#x7684;&#x201C;&lt;&#x201D;&#x3001;&#x201C;&gt;&#x201D;&#x5207;&#x6362;&#x5230;&#x5176;&#x4ED6;&#x5468;&#x3002;</p>
<p><img src="images/&#x4E3B;&#x754C;&#x9762;2.png" alt="&#x534E;&#x708E;&#x4E91;&#x65E5;&#x5386;&#x4E3B;&#x754C;&#x9762;"></p>
</li>
<li>&#x6309;&#x65E5;&#xFF1A;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x201C;&#x65E5;&#x201D;&#xFF0C;&#x53F3;&#x4FA7;&#x4F1A;&#x663E;&#x793A;&#x60A8;&#x67D0;&#x4E00;&#x5929;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E0A;&#x9762;&#x7684;&#x201C;&lt;&#x201D;&#x3001;&#x201C;&gt;&#x201D;&#x5207;&#x6362;&#x5230;&#x5176;&#x4ED6;&#x65E5;&#x671F;&#x3002;</li>
<li><p>&#x5217;&#x8868;&#xFF1A;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x201C;&#x5217;&#x8868;&#x201D;&#xFF0C;&#x53F3;&#x4FA7;&#x4F1A;&#x4EE5;&#x5217;&#x8868;&#x7684;&#x5F62;&#x5F0F;&#x5217;&#x51FA;&#x60A8;&#x4E00;&#x5468;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4E0A;&#x9762;&#x7684;&#x201C;&lt;&#x201D;&#x3001;&#x201C;&gt;&#x201D;&#x5207;&#x6362;&#x5230;&#x5176;&#x4ED6;&#x5468;&#x3002;</p>
<p><img src="images/&#x4E3B;&#x754C;&#x9762;.png" alt="&#x534E;&#x708E;&#x4E91;&#x65E5;&#x5386;&#x4E3B;&#x754C;&#x9762;"></p>
</li>
</ul>
<h2 id="&#x4F1A;&#x8BAE;&#x67E5;&#x770B;&#x4E0E;&#x53CD;&#x9988;">&#x4F1A;&#x8BAE;&#x67E5;&#x770B;&#x4E0E;&#x53CD;&#x9988;</h2>
<p> &#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x663E;&#x793A;&#x60A8;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x7684;&#x6240;&#x6709;&#x4F1A;&#x8BAE;&#xFF0C;&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x67E5;&#x770B;&#x90E8;&#x5206;&#x4F1A;&#x8BAE;&#x3002;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x6309;&#x4F1A;&#x8BAE;&#x5BA4;&#xFF1A;&#x5DE6;&#x4FA7;&#x9009;&#x62E9;&#x8981;&#x67E5;&#x770B;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#xFF0C;&#x9009;&#x4E2D;&#x4F1A;&#x8BAE;&#x5BA4;&#x524D;&#x9762;&#x7684;&#x201C;&#x25A1;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x6309;&#x201C;&#x6708;&#x201D;&#x3001;&#x201C;&#x5468;&#x201D;&#x3001;&#x201C;&#x65E5;&#x201D;&#x6216;&#x201C;&#x5217;&#x8868;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x67E5;&#x770B;&#xFF0C;&#x53EF;&#x67E5;&#x770B;&#x5230;&#x8BE5;&#x4F1A;&#x8BAE;&#x5BA4;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;</li>
<li>&#x6309;&#x4EBA;&#xFF1A;&#x5DE6;&#x4FA7;&#x663E;&#x793A;&#x60A8;&#x8981;&#x67E5;&#x770B;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x9009;&#x4E2D;&#x4EBA;&#x5458;&#x524D;&#x9762;&#x7684;&#x201C;&#x25A1;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x6309;&#x201C;&#x6708;&#x201D;&#x3001;&#x201C;&#x5468;&#x201D;&#x3001;&#x201C;&#x65E5;&#x201D;&#x6216;&#x201C;&#x5217;&#x8868;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x67E5;&#x770B;&#xFF0C;&#x53EF;&#x67E5;&#x770B;&#x5230;&#x6B64;&#x4EBA;&#x7684;&#x6240;&#x6709;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;</li>
<li><p>&#x6309;&#x65E5;&#x5386;&#xFF1A;&#x5DE6;&#x4FA7;&#x663E;&#x793A;&#x60A8;&#x8981;&#x67E5;&#x770B;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x9009;&#x4E2D;&#x65E5;&#x5386;&#x7684;&#x201C;&#x25A1;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x6309;&#x201C;&#x6708;&#x201D;&#x3001;&#x201C;&#x5468;&#x201D;&#x3001;&#x201C;&#x65E5;&#x201D;&#x6216;&#x201C;&#x5217;&#x8868;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x67E5;&#x770B;&#xFF0C;&#x53EF;&#x67E5;&#x770B;&#x5230;&#x5B89;&#x6392;&#x5728;&#x8FD9;&#x4E2A;&#x65E5;&#x5386;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;</p>
<p><img src="images/&#x4F1A;&#x8BAE;&#x67E5;&#x770B;.png" alt="&#x4F1A;&#x8BAE;&#x67E5;&#x770B;"></p>
<p>&#x56E0;&#x4E3A;&#x6743;&#x9650;&#x7684;&#x8BBE;&#x7F6E;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x4E9B;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x4F1A;&#x8BAE;&#x8BE6;&#x60C5;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x4F1A;&#x8BAE;&#x7684;&#x53D1;&#x751F;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x6211;&#x4EEC;&#x67E5;&#x770B;&#x67D0;&#x4E00;&#x4F1A;&#x8BAE;&#x5BA4;&#x65F6;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x7A7A;&#x95F2;&#x5FD9;&#x788C;&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x8FD9;&#x5DF2;&#x7ECF;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6709;&#x65B0;&#x7684;&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;&#xFF0C;&#x5728;&#x79C1;&#x4EBA;&#x65E5;&#x5386;&#x680F;&#x4F1A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6570;&#x5B57;&#xFF0C;&#x4EE3;&#x8868;&#x9080;&#x8BF7;&#x60A8;&#x53C2;&#x52A0;&#x7684;&#x4F1A;&#x8BAE;&#x6570;&#x91CF;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x70B9;&#x51FB;&#x6570;&#x5B57;&#xFF0C;&#x8FDB;&#x53BB;&#x201C;&#x6211;&#x7684;&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;&#x201D;&#x754C;&#x9762;&#xFF0C;&#x67E5;&#x770B;&#x6240;&#x6709;&#x7684;&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;&#xFF0C;&#x5E76;&#x4F9D;&#x6B21;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x53C2;&#x52A0;&#x3002;</p>
<p><img src="images/&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;.png" alt="&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;"> 
&#x8DDF;&#x6211;&#x4EEC;&#x672C;&#x4EBA;&#x6709;&#x5173;&#x7684;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F1A;&#x8BAE;&#x7684;&#x8BE6;&#x60C5;&#xFF0C;&#x6839;&#x636E;&#x4F1A;&#x8BAE;&#x8BE6;&#x60C5;&#xFF0C;&#x51B3;&#x5B9A;&#x80FD;&#x4E0D;&#x80FD;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8BF4;&#x660E;&#x539F;&#x56E0;&#x5E76;&#x53CA;&#x65F6;&#x53CD;&#x9988;&#x7ED9;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x3002;  </p>
<p><img src="images/&#x4F1A;&#x8BAE;&#x53CD;&#x9988;.png" alt="&#x4F1A;&#x8BAE;&#x53CD;&#x9988;"></p>
<h2 id="&#x4F1A;&#x8BAE;&#x5B89;&#x6392;">&#x4F1A;&#x8BAE;&#x5B89;&#x6392;</h2>
<p>&#x5728;&#x4E3B;&#x754C;&#x9762;&#x4E0A;&#xFF0C;&#x70B9;&#x51FB;&#x4EFB;&#x610F;&#x201C;+&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x6216;&#x9009;&#x62E9;&#x6309;&#x201C;&#x6708;&#x201D;&#xFF0C;&#x201C;&#x5468;&#x201D;&#xFF0C;&#x201C;&#x65E5;&#x201D;&#x67E5;&#x770B;&#x65F6;&#xFF0C;&#x5728;&#x4E3B;&#x754C;&#x9762;&#x53F3;&#x4FA7;&#x4EFB;&#x610F;&#x4F4D;&#x7F6E;&#x5355;&#x51FB;&#x6216;&#x62D6;&#x52A8;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x65B0;&#x589E;&#x4F1A;&#x8BAE;&#x754C;&#x9762;&#x3002;&#x4E00;&#x4E2A;&#x4F1A;&#x8BAE;&#x4E3B;&#x8981;&#x5305;&#x542B;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x8981;&#x7D20;&#xFF1A;</p>
</li>
<li>&#x6807;&#x9898;&#xFF1A;&#x4F1A;&#x8BAE;&#x7684;&#x540D;&#x79F0;&#x6216;&#x4E3B;&#x9898;&#x3002;&#x9ED8;&#x8BA4;&#x4F1A;&#x8BAE;&#x6807;&#x9898;&#x4E3A;&#x201C;&#x65B0;&#x5EFA;&#x4F1A;&#x8BAE;&#x201D;&#x3002;</li>
<li>&#x65F6;&#x95F4;&#xFF1A;&#x5305;&#x62EC;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x548C;&#x7ED3;&#x675F;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x201C;&#x5168;&#x5929;&#x201D;&#xFF0C;&#x201C;&#x4E0A;&#x5348;&#x201D;&#xFF0C;&#x201C;&#x4E0B;&#x5348;&#x201D;&#x5FEB;&#x6377;&#x751F;&#x6210;&#x65F6;&#x95F4;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x7F16;&#x8F91;&#x6846;&#x81EA;&#x884C;&#x9009;&#x62E9;&#x65F6;&#x95F4;&#x3002;</li>
<li>&#x5730;&#x70B9;&#xFF1A;&#x8F93;&#x5165;&#x4F1A;&#x8BAE;&#x5730;&#x70B9;&#x3002;&#x5728;&#x9009;&#x62E9;&#x4F1A;&#x8BAE;&#x5BA4;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x4E86;&#x89E3;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x5360;&#x7528;&#x60C5;&#x51B5;&#x3002;</li>
<li>&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#xFF1A;&#x70B9;&#x51FB;&#x53F3;&#x4FA7;&#x7684;&#x201C;&#x9080;&#x8BF7;&#x6210;&#x5458;&#x201D;&#xFF0C;&#x8FDB;&#x5165;&#x9009;&#x4EBA;&#x754C;&#x9762;&#xFF0C;&#x9009;&#x62E9;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#x548C;&#x4F1A;&#x8BAE;&#x5BA4;&#x5373;&#x53EF;&#x3002;</li>
<li>&#x63D0;&#x9192;&#xFF1A;&#x5728;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#x53EF;&#x8BBE;&#x7F6E;&#x65F6;&#x95F4;&#x70B9;&#x63D0;&#x9192;&#xFF0C;&#x5982;&#x5728;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#x524D;10&#x5206;&#x949F;&#x63D0;&#x9192;&#x60A8;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#x3002;</li>
<li><p>&#x6240;&#x5C5E;&#x65E5;&#x5386;&#xFF1A;&#x65B0;&#x589E;&#x4F1A;&#x8BAE;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x67E5;&#x770B;&#x4F1A;&#x8BAE;&#x65F6;&#xFF0C;&#x9009;&#x4E2D;&#x8BE5;&#x65E5;&#x5386;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BAE;&#x3002;&#x70B9;&#x51FB;&#x201C;&#x4FDD;&#x5B58;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x7ED9;&#x6BCF;&#x4E2A;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#x53D1;&#x9001;&#x901A;&#x77E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x5E76;&#x505A;&#x51FA;&#x53CD;&#x9988;&#x3002;</p>
<p><img src="images/&#x4F1A;&#x8BAE;&#x5B89;&#x6392;.png" alt="&#x4F1A;&#x8BAE;&#x5B89;&#x6392;"></p>
<p>&#x5DF2;&#x7ECF;&#x5EFA;&#x597D;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x53D8;&#x5316;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x4FEE;&#x6539;&#xFF0C;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x70B9;&#x51FB;&#x9700;&#x8981;&#x4FEE;&#x6539;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x8FDB;&#x5165;&#x4F1A;&#x8BAE;&#x4FE1;&#x606F;&#x754C;&#x9762;&#xFF0C;&#x91CD;&#x65B0;&#x7F16;&#x8F91;&#x9700;&#x8981;&#x4FEE;&#x6539;&#x7684;&#x8981;&#x7D20;&#x5373;&#x53EF;&#x3002;&#x4FEE;&#x6539;&#x4E4B;&#x540E;&#xFF0C;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#x4F1A;&#x6536;&#x5230;&#x4FEE;&#x6539;&#x901A;&#x77E5;&#xFF0C;&#x540C;&#x65F6;&#x65B0;&#x7684;&#x4F1A;&#x8BAE;&#x4FE1;&#x606F;&#x4E5F;&#x4F1A;&#x540C;&#x6B65;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B89;&#x6392;&#x597D;&#x7684;&#x4F1A;&#x8BAE;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x53D6;&#x6D88;&#xFF0C;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x8FDB;&#x5165;&#x4F1A;&#x8BAE;&#x4FE1;&#x606F;&#x754C;&#x9762;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x5220;&#x9664;&#x201D;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x3002;&#x5220;&#x9664;&#x4E4B;&#x540E;&#xFF0C;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#x4F1A;&#x6536;&#x5230;&#x5220;&#x9664;&#x901A;&#x77E5;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x4E0B;&#x4E5F;&#x4F1A;&#x5220;&#x9664;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#x3002;&#x666E;&#x901A;&#x7684;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#x4E5F;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x4E0B;&#x7684;&#x67D0;&#x4E2A;&#x4F1A;&#x8BAE;&#x5B89;&#x6392;&#xFF0C;&#x5220;&#x9664;&#x4E4B;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x8BA4;&#x4E3A;&#x60A8;&#x662F;&#x4E0D;&#x53C2;&#x52A0;&#x6B64;&#x4F1A;&#x8BAE;&#xFF0C;&#x53EA;&#x6709;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x4F1A;&#x6536;&#x5230;&#x53CD;&#x9988;&#x901A;&#x77E5;&#x3002;</p>
</li>
</ul>
<h2 id="&#x4F1A;&#x8BAE;&#x5BA4;&#x7BA1;&#x7406;">&#x4F1A;&#x8BAE;&#x5BA4;&#x7BA1;&#x7406;</h2>
<p> &#x5F00;&#x4F1A;&#x5C31;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x5BA4;&#xFF0C;&#x5408;&#x7406;&#x7684;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x5BA4;&#x624D;&#x80FD;&#x907F;&#x514D;&#x4F1A;&#x8BAE;&#x51B2;&#x7A81;&#x7684;&#x5C34;&#x5C2C;&#x3002;&#x5728;&#x65B0;&#x589E;&#x6216;&#x4FEE;&#x6539;&#x4F1A;&#x8BAE;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x4E86;&#x89E3;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x5360;&#x7528;&#x72B6;&#x51B5;&#x5C31;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x4E86;&#x3002;</p>
<ul>
<li>&#x8BA2;&#x9605;&#x60A8;&#x60F3;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;&#x5728;&#x4E3B;&#x754C;&#x9762;&#x5DE6;&#x4FA7;&#xFF0C;&#x6309;&#x4F1A;&#x8BAE;&#x5BA4;&#x67E5;&#x770B;&#x4F1A;&#x8BAE;&#x3002;</li>
<li><p>&#x6839;&#x636E;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x5360;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x5408;&#x7406;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;</p>
<p>&#x5BF9;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x7BA1;&#x7406;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x5230;&#x4FEE;&#x6539;&#x4F1A;&#x8BAE;&#x5BA4;&#x540D;&#x79F0;&#xFF0C;&#x65B0;&#x589E;&#x4F1A;&#x8BAE;&#x5BA4;&#xFF0C;&#x5220;&#x9664;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;&#x672C;&#x7CFB;&#x7EDF;&#x7684;&#x7528;&#x6237;&#x89D2;&#x8272;&#x5206;&#x4E3A;&#x7BA1;&#x7406;&#x5458;&#x548C;&#x666E;&#x901A;&#x7528;&#x6237;&#xFF0C;&#x5C06;&#x4F1A;&#x8BAE;&#x5BA4;&#x865A;&#x62DF;&#x4E3A;&#x666E;&#x901A;&#x7528;&#x6237;&#xFF0C;&#x5BF9;&#x666E;&#x901A;&#x7528;&#x6237;&#x7684;&#x7F16;&#x8F91;&#x64CD;&#x4F5C;&#x53EF;&#x7528;&#x6765;&#x64CD;&#x4F5C;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;</p>
<p><img src="images/&#x4F1A;&#x8BAE;&#x5BA4;&#x7BA1;&#x7406;.png" alt="&#x4F1A;&#x8BAE;&#x5BA4;&#x7BA1;&#x7406;"></p>
</li>
</ul>
<h2 id="&#x65E5;&#x5386;">&#x65E5;&#x5386;</h2>
<p> &#x65E5;&#x5386;&#x662F;&#x4F1A;&#x8BAE;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x4E00;&#x4E2A;&#x65E5;&#x5386;&#x5305;&#x542B;&#x591A;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x4F1A;&#x8BAE;&#x4E5F;&#x53EF;&#x4EE5;&#x88AB;&#x5305;&#x542B;&#x4E8E;&#x591A;&#x4E2A;&#x65E5;&#x5386;&#x91CC;&#x3002;&#x65B0;&#x589E;&#x6216;&#x4FEE;&#x6539;&#x4F1A;&#x8BAE;&#x65F6;&#xFF0C;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x65E5;&#x5386;&#x3002;
 &#x672C;&#x7CFB;&#x7EDF;&#x7684;&#x65E5;&#x5386;&#x5206;&#x4E3A;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x548C;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x4E24;&#x4E2A;&#x6A21;&#x5757;&#xFF0C;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x3001;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x4E24;&#x79CD;&#x65E5;&#x5386;&#xFF0C;&#x666E;&#x901A;&#x7528;&#x6237;&#x5BF9;&#x65E5;&#x5386;&#x7684;&#x64CD;&#x4F5C;&#x5206;&#x7BA1;&#x7406;&#x5458;&#x3001;&#x6210;&#x5458;&#x3001;&#x6388;&#x6743;&#x67E5;&#x770B;&#x4E09;&#x79CD;&#x8EAB;&#x4EFD;&#x3002;</p>
<ul>
<li>&#x4E2A;&#x4EBA;&#x65E5;&#x5386;: &#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x5305;&#x542B;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x548C;&#x666E;&#x901A;&#x65E5;&#x5386;&#x3002;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x662F;&#x7CFB;&#x7EDF;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x7684;&#x7528;&#x6237;&#x9ED8;&#x8BA4;&#x5EFA;&#x7ACB;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x4EE5;&#x7528;&#x6237;&#x540D;&#x547D;&#x540D;&#xFF0C;
 &#x60A8;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x3002;</li>
<li><p>&#x5171;&#x4EAB;&#x65E5;&#x5386;: &#x5171;&#x4EAB;&#x65E5;&#x5386;&#x662F;&#x7531;&#x7BA1;&#x7406;&#x5458;&#x5EFA;&#x7ACB;&#x7684;&#x6388;&#x6743;&#x7ED9;&#x666E;&#x901A;&#x7528;&#x6237;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x5B83;&#x662F;&#x6388;&#x6743;&#x7ED9;&#x60A8;&#x67E5;&#x770B;&#x6216;&#x60A8;&#x8BA2;&#x9605;&#x7684;&#x65E5;&#x5386;&#x7684;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x8D2D;&#x4E70;&#x4E13;&#x4E1A;&#x7248;&#x7684;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#xFF0C;&#x53EA;&#x80FD;&#x65B0;&#x589E;&#x4E00;&#x4E2A;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x3002;&#x8D2D;&#x4E70;&#x4E13;&#x4E1A;&#x7248;&#x7684;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#xFF0C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x6570;&#x91CF;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x3002;</p>
<p>&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x6388;&#x6743;&#x67E5;&#x770B;&#x7ED9;&#x60A8;&#xFF0C;&#x90A3;&#x4E48;&#x8BE5;&#x65E5;&#x5386;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x60A8;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x4E00;&#x680F;&#xFF0C;&#x79C1;&#x4EBA;&#x65E5;&#x5386;&#x6388;&#x6743;&#x67E5;&#x770B;&#x7ED9;&#x60A8;&#xFF0C;&#x60A8;&#x8FD8;&#x9700;&#x8BA2;&#x9605;&#x8BE5;&#x65E5;&#x5386;&#xFF0C;&#x90A3;&#x4E48;&#x8BE5;&#x65E5;&#x5386;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x60A8;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x4E00;&#x680F;&#x3002; </p>
<p>&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA2;&#x9605;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x7684;&#x65E5;&#x5386;&#xFF08;&#x5177;&#x4F53;&#x89C1;&#x8BA2;&#x9605;&#x65E5;&#x5386;&#x4E00;&#x8282;&#xFF09;&#xFF0C;&#x8BE5;&#x7528;&#x6237;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x60A8;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x4E00;&#x680F;&#x3002;</p>
</li>
<li><p>&#x521B;&#x5EFA;&#x8005;&#xFF1A;&#x521B;&#x5EFA;&#x8005;&#x62E5;&#x6709;&#x6700;&#x9AD8;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#x65E5;&#x5386;&#x7684;&#x57FA;&#x672C;&#x5C5E;&#x6027;&#x548C;&#x5728;&#x65E5;&#x5386;&#x4E0A;&#x6DFB;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#x7BA1;&#x7406;&#x5458;&#x3001;&#x6210;&#x5458;&#x3001;&#x6388;&#x6743;&#x67E5;&#x770B;&#x7528;&#x6237;&#x3002;</p>
</li>
<li>&#x7BA1;&#x7406;&#x5458;: &#x7BA1;&#x7406;&#x5458;&#x62E5;&#x6709;&#x6B21;&#x9AD8;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#x65E5;&#x5386;&#x7684;&#x57FA;&#x672C;&#x5C5E;&#x6027;&#x548C;&#x5728;&#x65E5;&#x5386;&#x4E0A;&#x6DFB;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#x6210;&#x5458;&#x3001;&#x6388;&#x6743;&#x67E5;&#x770B;&#x7528;&#x6237;&#x3002;</li>
<li>&#x6210;&#x5458;: &#x6210;&#x5458;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x65E5;&#x5386;&#x7684;&#x57FA;&#x672C;&#x5C5E;&#x6027;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7F16;&#x8F91;&#x7BA1;&#x7406;&#x5458;&#x3001;&#x6210;&#x5458;&#x3001;&#x6388;&#x6743;&#x67E5;&#x770B;&#x7528;&#x6237;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x5728;&#x65E5;&#x5386;&#x4E0A;&#x6DFB;&#x52A0;&#x4F1A;&#x8BAE;&#x3002;</li>
<li>&#x6388;&#x6743;&#x67E5;&#x770B;&#x7528;&#x6237;: &#x6B64;&#x7C7B;&#x7528;&#x6237;&#x7684;&#x7B49;&#x7EA7;&#x6700;&#x4F4E;&#xFF0C;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5728;&#x65E5;&#x5386;&#x4E0A;&#x6DFB;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x53EA;&#x80FD;&#x67E5;&#x770B;&#x8BE5;&#x65E5;&#x5386;&#x4E0A;&#x4F1A;&#x8BAE;&#x7684;&#x8BE6;&#x60C5;&#x3002;</li>
<li><p>&#x65E5;&#x5386;&#x7684;&#x6DFB;&#x52A0;&#x4E0E;&#x7EF4;&#x62A4;&#xFF1A;</p>
<ol>
<li>&#x65B0;&#x589E;&#x65E5;&#x5386;&#xFF1A;&#x666E;&#x901A;&#x7528;&#x6237;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x65B0;&#x589E;&#x65E5;&#x5386;&#xFF0C;&#x5DE5;&#x4F5C;&#x533A;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x65B0;&#x589E;&#x65E5;&#x5386;&#x3002;&#x70B9;&#x51FB;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x4E00;&#x680F;&#x53F3;&#x4FA7;&#x7684;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x65B0;&#x5EFA;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x3002;</li>
<li>&#x4FEE;&#x6539;&#x65E5;&#x5386;&#xFF1A;&#x5728;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x4E0B;&#xFF0C;&#x9009;&#x62E9;&#x8981;&#x4FEE;&#x6539;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x70B9;&#x51FB;&#x65E5;&#x5386;&#x53F3;&#x4FA7;&#x7684;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x7F16;&#x8F91;&#x65E5;&#x5386;&#x201D;&#xFF0C;&#x8FDB;&#x5165;&#x65E5;&#x5386;&#x7F16;&#x8F91;&#x754C;&#x9762;&#xFF0C;&#x4FEE;&#x6539;&#x4E4B;&#x540E;&#x4FDD;&#x5B58;&#x5373;&#x53EF;&#x3002;</li>
<li><p>&#x5220;&#x9664;&#x65E5;&#x5386;&#xFF1A;&#x5728;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x4E0B;&#xFF0C;&#x9009;&#x62E9;&#x8981;&#x4FEE;&#x6539;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x70B9;&#x51FB;&#x65E5;&#x5386;&#x53F3;&#x4FA7;&#x7684;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x5220;&#x9664;&#x65E5;&#x5386;&#x201D;&#x3002;</p>
<p><img src="images/&#x65E5;&#x5386;.png" alt="&#x65E5;&#x5386;"></p>
</li>
</ol>
</li>
</ul>
<h2 id="&#x8BA2;&#x9605;&#x65E5;&#x5386;">&#x8BA2;&#x9605;&#x65E5;&#x5386;</h2>
<p> &#x8BA2;&#x9605;&#x65E5;&#x5386;&#x662F;&#x6307;&#x60A8;&#x60F3;&#x4E86;&#x89E3;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x7684;&#x7A7A;&#x95F2;&#x5FD9;&#x788C;&#x72B6;&#x51B5;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x70B9;&#x9605;&#x4ED6;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x3002;&#x8BA2;&#x9605;&#x5176;&#x4ED6;&#x7528;&#x6237;&#xFF0C;&#x60A8;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x7A7A;&#x95F2;&#x5FD9;&#x788C;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x4F1A;&#x8BAE;&#x8BE6;&#x60C5;&#x3002;&#x5177;&#x4F53;&#x8BA2;&#x9605;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x5728;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x680F;&#x53F3;&#x4FA7;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x8BA2;&#x9605;&#x4ED6;&#x4EBA;&#x65E5;&#x5386;&#x201D;&#x3002;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x9009;&#x4EBA;&#x7A97;&#x53E3;&#x4E2D;&#xFF0C;&#x9009;&#x62E9;&#x60A8;&#x8981;&#x8BA2;&#x9605;&#x7684;&#x7528;&#x6237;&#x5373;&#x53EF;&#x3002;</li>
<li>&#x88AB;&#x8BA2;&#x9605;&#x7528;&#x6237;&#x4F1A;&#x6536;&#x5230;&#x4F60;&#x7684;&#x8BA2;&#x9605;&#x7533;&#x8BF7;&#xFF0C;&#x4ED6;&#x6709;&#x6743;&#x540C;&#x610F;&#x6216;&#x62D2;&#x7EDD;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x540C;&#x610F;&#x60A8;&#x7684;&#x8BA2;&#x9605;&#x7533;&#x8BF7;&#xFF0C;&#x4ED6;&#x7684;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x60A8;&#x7684;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x4E00;&#x680F;&#x91CC;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x9009;&#x4E2D;&#x8BE5;&#x65E5;&#x5386;&#xFF0C;&#x5728;&#x53F3;&#x4FA7;&#x67E5;&#x770B;&#x8BE5;&#x7528;&#x6237;&#x7684;&#x7A7A;&#x95F2;&#x5FD9;&#x788C;&#x72B6;&#x6001;&#x3002;</li>
<li>&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x70B9;&#x51FB;&#x4E2A;&#x4EBA;&#x65E5;&#x5386;&#x4E00;&#x680F;&#x7684;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x70B9;&#x51FB;&#x6388;&#x6743;&#x67E5;&#x770B;&#x5FD9;&#x788C;&#x72B6;&#x6001;&#xFF0C;&#x9009;&#x62E9;&#x8981;&#x6388;&#x6743;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x5982;&#x679C;&#x4ED6;&#x60F3;&#x8BA2;&#x9605;&#x60A8;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x60A8;&#x518D;&#x6B21;&#x540C;&#x610F;&#xFF0C;&#x4FBF;&#x53EF;&#x8BA2;&#x9605;&#x6210;&#x529F;&#x3002;</li>
<li>&#x5728;&#x201C;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x680F;&#xFF0C;&#x9009;&#x62E9;&#x60A8;&#x8981;&#x53D6;&#x6D88;&#x8BA2;&#x9605;&#x7684;&#x65E5;&#x5386;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4FA7;&#x7684;&#x201C;&#x2026;&#x201D;&#xFF0C;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x4E0B;&#x62C9;&#x83DC;&#x5355;&#x91CC;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x53D6;&#x6D88;&#x8BA2;&#x9605;&#x201D;&#x5373;&#x53EF;&#x3002;</li>
<li><p>&#x5728;&#x201C;&#x6211;&#x7684;&#x65E5;&#x5386;&#x201D;&#x680F;&#xFF0C;&#x53F3;&#x4FA7;&#x70B9;&#x51FB;&#x201C;&#x2026;&#x201D;,&#x5728;&#x5F39;&#x51FA;&#x7684;&#x83DC;&#x5355;&#x4E2D;&#x9009;&#x62E9;&#x201C;&#x8BA2;&#x9605;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x201D;&#x53EF;&#x4EE5;&#x6279;&#x91CF;&#x8BA2;&#x9605;&#x6216;&#x53D6;&#x6D88;&#x5DF2;&#x7ECF;&#x6388;&#x6743;&#x7ED9;&#x60A8;&#x7684;&#x5171;&#x4EAB;&#x65E5;&#x5386;&#x3002;</p>
<p><img src="images/&#x8BA2;&#x9605;&#x65E5;&#x5386;.png" alt="&#x65E5;&#x5386;"></p>
</li>
</ul>
<h2 id="&#x624B;&#x673A;&#x540C;&#x6B65;">&#x624B;&#x673A;&#x540C;&#x6B65;</h2>
<p> &#x534E;&#x708E;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x540C;&#x6B65;&#x5230;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x7684;&#x65E5;&#x5386;&#x4E0A;&#xFF0C;&#x60A8;&#x5373;&#x4F7F;&#x4E0D;&#x88C5;&#x6211;&#x4EEC;&#x8F6F;&#x4EF6;&#x7684;&#x624B;&#x673A;&#x7248;&#x4E5F;&#x80FD;&#x968F;&#x65F6;&#x968F;&#x5730;&#x540C;&#x6B65;&#x5230;&#x6700;&#x65B0;&#x7684;&#x6570;&#x636E;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x540C;&#x6B65;&#x662F;&#x53CC;&#x5411;&#x7684;&#xFF0C;&#x60A8;&#x5728;PC&#x4E0A;&#x4F7F;&#x7528;&#x672C;&#x8F6F;&#x4EF6;&#x5BF9;&#x65E5;&#x5386;&#x548C;&#x4F1A;&#x8BAE;&#x505A;&#x7684;&#x4FEE;&#x6539;&#xFF0C;&#x4F1A;&#x7ACB;&#x523B;&#x540C;&#x6B65;&#x5230;&#x60A8;&#x7684;&#x624B;&#x673A;&#x4E0A;&#xFF0C;&#x5F53;&#x7136;&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x624B;&#x673A;&#x81EA;&#x5E26;&#x7684;&#x65E5;&#x5386;&#x8F6F;&#x4EF6;&#x4E0A;&#x5BF9;&#x65E5;&#x5386;&#x548C;&#x4F1A;&#x8BAE;&#x505A;&#x4FEE;&#x6539;&#xFF0C;&#x540C;&#x6837;&#x4F1A;&#x540C;&#x6B65;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x65E5;&#x5386;&#x8F6F;&#x4EF6;&#x4E0A;&#x3002;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x82F9;&#x679C;&#x624B;&#x673A;&#x540C;&#x6B65;<ul>
<li>&#x8BBE;&#x7F6E;-&gt;&#x8D26;&#x6237;&#x548C;&#x5BC6;&#x7801;-&gt;&#x6DFB;&#x52A0;&#x8D26;&#x6237;-&gt;&#x5176;&#x4ED6;-&gt;&#x6DFB;&#x52A0;CalDav&#x8D26;&#x6237;</li>
<li>&#x8F93;&#x5165;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;&#x5982;<a href="https://cn.steedos.com" target="_blank">https://cn.steedos.com</a>&#x53CA;&#x60A8;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;</li>
<li>&#x70B9;&#x51FB;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x8FDE;&#x63A5;&#x4E0A;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x5C06;&#x65E5;&#x5386;&#x548C;&#x4F1A;&#x8BAE;&#x540C;&#x6B65;&#x5230;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x4E0A;&#x5373;&#x53EF;&#x3002;</li>
</ul>
</li>
<li><p>&#x5B89;&#x5353;&#x624B;&#x673A;&#x540C;&#x6B65;</p>
<ul>
<li>&#x4E0B;&#x8F7D;&#x5B89;&#x5353;&#x7B2C;&#x4E09;&#x65B9;&#x8F6F;&#x4EF6;&quot;sol&#x65E5;&#x5386;&quot;</li>
<li>&#x8BBE;&#x7F6E;-&gt;&#x6DFB;&#x52A0;&#x5176;&#x4ED6;&#x65E5;&#x5386;&#x8D26;&#x6237;-&gt;&#x7528;&#x6237;&#x81EA;&#x5B9A;&#x4E49;</li>
<li>&#x8F93;&#x5165;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;&#x5982;<a href="https://cn.steedos.com/dav" target="_blank">https:cn.steedos.com/dav</a>&#x53CA;&#x60A8;&#x4F7F;&#x7528;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;</li>
<li>&#x786E;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x5C06;&#x65E5;&#x5386;&#x548C;&#x4F1A;&#x8BAE;&#x540C;&#x6B65;&#x5230;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x4E0A;&#x3002;
&#x6CE8;&#xFF1A;&#x6B64;&#x529F;&#x80FD;&#x662F;&#x4E13;&#x4E1A;&#x7248;&#x529F;&#x80FD;&#xFF0C;&#x9700;&#x8981;&#x8D2D;&#x4E70;&#x4F1A;&#x8BAE;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x7248;&#x624D;&#x80FD;&#x4F7F;&#x7528;&#xFF0C;&#x76EE;&#x524D;&#x53EF;&#x514D;&#x8D39;&#x8BD5;&#x7528;&#x3002;</li>
</ul>
<p><img src="images/&#x624B;&#x673A;&#x540C;&#x6B65;.png" alt="&#x65E5;&#x5386;"></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="./#主界面" class="navigation navigation-next navigation-unique" aria-label="Next page: 主界面">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"华炎会议管理系统","level":"1.1","depth":1,"next":{"title":"主界面","level":"1.2","depth":1,"anchor":"#主界面","path":"README.md","ref":"README.md#主界面","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2017-10-18T08:03:54.432Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-10-18T08:13:43.883Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

