
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>桌面客户端（Window/Mac) · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.1.1">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="android_client.html" />
    
    
    <link rel="prev" href="browser.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    云盘简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="browser.html">
            
                <a href="browser.html">
            
                    
                    PC浏览器访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="PC_client.html">
            
                <a href="PC_client.html">
            
                    
                    桌面客户端（Window/Mac)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="android_client.html">
            
                <a href="android_client.html">
            
                    
                    安卓客户端 (Android)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ios_client.html">
            
                <a href="ios_client.html">
            
                    
                    苹果客户端 (IOS)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="webdav.html">
            
                <a href="webdav.html">
            
                    
                    WebDAV访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题解答
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.steedos.com/cn/help/" target="blank" class="gitbook-link">
            华炎云帮助中心
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >桌面客户端（Window/Mac)</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x534E;&#x708E;&#x4E91;&#x76D8;&#x684C;&#x9762;&#x5BA2;&#x6237;&#x7AEF;">&#x534E;&#x708E;&#x4E91;&#x76D8;&#x684C;&#x9762;&#x5BA2;&#x6237;&#x7AEF;</h1>
<p>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x662F;&#x4E00;&#x6B3E;&#x6DF1;&#x53D7;&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x559C;&#x7231;&#x7684;&#x6587;&#x4EF6;&#x5907;&#x4EFD;&#x3001;&#x5171;&#x4EAB;&#x8F6F;&#x4EF6;&#x3002;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x4E3A;Windows&#x7CFB;&#x7EDF;&#x3001;Mac OS&#x7CFB;&#x7EDF;&#x63D0;&#x4F9B;&#x4E86;&#x540C;&#x6B65;&#x5BA2;&#x6237;&#x7AEF;&#x3002;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x7279;&#x70B9;&#xFF1A;</p>
<ul>
<li><strong>&#x5B9E;&#x65F6;&#x81EA;&#x52A8;&#x5730;&#x4FDD;&#x6301;&#x540C;&#x6B65;</strong>&#x3002;&#x65E0;&#x8BBA;&#x60A8;&#x8EAB;&#x4F55;&#x65F6;&#x5904;&#x4F55;&#x5730;,&#x90FD;&#x53EF;&#x6307;&#x5B9A;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;,&#x4E0E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4FDD;&#x6301;&#x540C;&#x6B65;&#x3002;</li>
<li><strong>&#x4F7F;&#x64CD;&#x4F5C;&#x66F4;&#x52A0;&#x7B80;&#x4FBF;</strong>&#x3002;&#x534E;&#x708E;&#x4E91;&#x7535;&#x8111;&#x5BA2;&#x6237;&#x7AEF;&#x80FD;&#x591F;&#x8BA9;&#x7528;&#x6237;&#x76F4;&#x63A5;&#x5728;&#x672C;&#x5730;&#x7684;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x5668;&#x4E0A;&#x64CD;&#x4F5C;&#x6587;&#x4EF6;&#xFF0C;&#x4ECE;&#x800C;&#x7701;&#x53BB;&#x4E86;&#x6253;&#x5F00;Web&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x7528;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x9EBB;&#x70E6;&#x3002;</li>
</ul>
<h2 id="&#x5BFC;&#x822A;&#x680F;">&#x5BFC;&#x822A;&#x680F;</h2>
<ul>
<li><a href="PC_client.html#&#x5982;&#x4F55;&#x4E0B;&#x8F7D;&#x5E76;&#x5B89;&#x88C5;&#x5BA2;&#x6237;&#x7AEF;">&#x5982;&#x4F55;&#x4E0B;&#x8F7D;&#x5E76;&#x5B89;&#x88C5;&#x5BA2;&#x6237;&#x7AEF;</a></li>
<li><a href="PC_client.html#&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x5BA2;&#x6237;&#x7AEF;">&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x5BA2;&#x6237;&#x7AEF;</a><ul>
<li><a href="PC_client.html#&#x72B6;&#x6001;&#x901A;&#x77E5;">&#x72B6;&#x6001;&#x901A;&#x77E5;</a></li>
<li><a href="PC_client.html#&#x8D26;&#x6237;&#x8BBE;&#x7F6E;">&#x8D26;&#x6237;&#x8BBE;&#x7F6E;</a></li>
<li><a href="PC_client.html#&#x52A8;&#x6001;&#x8BBE;&#x7F6E;">&#x52A8;&#x6001;&#x8BBE;&#x7F6E;</a></li>
<li><a href="PC_client.html#&#x5E38;&#x89C4;&#x8BBE;&#x7F6E;">&#x5E38;&#x89C4;&#x8BBE;&#x7F6E;</a></li>
<li><a href="PC_client.html#&#x7F51;&#x7EDC;&#x8BBE;&#x7F6E;">&#x7F51;&#x7EDC;&#x8BBE;&#x7F6E;</a></li>
</ul>
</li>
</ul>
<h2 id="&#x5982;&#x4F55;&#x4E0B;&#x8F7D;&#x5E76;&#x5B89;&#x88C5;&#x5BA2;&#x6237;&#x7AEF;">&#x5982;&#x4F55;&#x4E0B;&#x8F7D;&#x5E76;&#x5B89;&#x88C5;&#x5BA2;&#x6237;&#x7AEF;</h2>
<ol>
<li>&#x5728;&#x534E;&#x708E;&#x4E91;&#x5B98;&#x7F51;&#x7684;<a href="https://www.steedos.com/cn/drive/downloads/" target="_blank">&#x201C;&#x4E0B;&#x8F7D;&#x5BA2;&#x6237;&#x7AEF;&#x201D;</a>&#x9875;&#x9762;&#x4E0A;&#xFF0C;&#x4E0B;&#x8F7D;Windows / Mac &#x5BA2;&#x6237;&#x7AEF;&#x3002;</li>
<li>&#x7136;&#x540E;&#x53CC;&#x51FB;&#x5B89;&#x88C5;&#x5305;&#x4EE5;&#x8FD0;&#x884C;&#x5B89;&#x88C5;&#xFF1B;</li>
<li>&#x4E4B;&#x540E;&#x4F9D;&#x7167;&#x5B89;&#x88C5;&#x5411;&#x5BFC;&#x6765;&#x64CD;&#x4F5C;&#x3002;&#x5B89;&#x88C5;&#x5B8C;&#x6BD5;&#x4E4B;&#x540E;&#xFF0C;&#x540C;&#x6B65;&#x5BA2;&#x6237;&#x7AEF;&#x5C06;&#x81EA;&#x52A8;&#x4FDD;&#x6301;&#x66F4;&#x65B0;&#x3002;</li>
</ol>
<h4 id="&#x73B0;&#x57FA;&#x4E8E;mac&#x7CFB;&#x7EDF;&#xFF0C;&#x4E3A;&#x60A8;&#x6F14;&#x793A;&#x4ECE;&#x914D;&#x7F6E;&#x9009;&#x62E9;&#x5230;&#x8D26;&#x6237;&#x8BBE;&#x7F6E;&#xFF0C;&#x5230;&#x5B8C;&#x6210;&#x5B89;&#x88C5;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#xFF1A;">&#x73B0;&#x57FA;&#x4E8E;Mac&#x7CFB;&#x7EDF;&#xFF0C;&#x4E3A;&#x60A8;&#x6F14;&#x793A;&#x4ECE;&#x914D;&#x7F6E;&#x9009;&#x62E9;&#x5230;&#x8D26;&#x6237;&#x8BBE;&#x7F6E;&#xFF0C;&#x5230;&#x5B8C;&#x6210;&#x5B89;&#x88C5;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#xFF1A;</h4>
<ol>
<li>&#x4ECE;<a href="https://www.steedos.com/cn/drive/downloads/" target="_blank">&#x201C;&#x4E0B;&#x8F7D;&#x5BA2;&#x6237;&#x7AEF;&#x201D;</a>&#x9875;&#x9762;&#x4E0B;&#x8F7D;&#x5B89;&#x88C5;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x53CC;&#x51FB;&#x8FD0;&#x884C;&#xFF0C;&#x5728;&#x670D;&#x52A1;&#x5668;&#x5730;&#x5740;&#x6846;&#x5185;&#x8F93;&#x5165;<a href="https://cn.steedos.com/drive/" target="_blank">https://cn.steedos.com/drive/</a>.<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x79C1;&#x6709;&#x4E91;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x60A8;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x4EE5;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684;&#x670D;&#x52A1;&#x5668;&#x5730;&#x5740;&#x3001;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;</li>
</ul>
</li>
<li>&#x8F93;&#x5165;&#x60A8;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x516C;&#x6709;&#x4E91;&#xFF0C;&#x767B;&#x5F55;<a href="https://cn.steedos.com/drive/" target="_blank">&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B98;&#x7F51;</a>&#xFF0C;&#x8FDB;&#x884C;&#x6CE8;&#x518C;&#x3002;&#x6CE8;&#x518C;&#x5B8C;&#x6210;&#x540E;&#x518D;&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x4E0E;&#x5BC6;&#x7801;&#x3002;</li>
</ul>
</li>
<li>&#x9009;&#x62E9;&#x672C;&#x5730;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x8DEF;&#x5F84;&#x3002;&#x70B9;&#x51FB;&#x201C;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;&#x201D;&#xFF0C;&#x8FDB;&#x5165;&#x540E;&#x5373;&#x53EF;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;&#x5E76;&#x5C06;&#x5176;&#x6307;&#x5B9A;&#x4E3A;&#x4E0E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x3002;&#x70B9;&#x51FB;&#x201C;&#x9009;&#x62E9;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x201D;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x9700;&#x8981;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x3002;&#x52FE;&#x9009;&#x9700;&#x8981;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x201C;OK&#x201D;&#x56DE;&#x5230;&#x5148;&#x524D;&#x7684;&#x9875;&#x9762;&#x3002;</li>
<li>&#x70B9;&#x51FB;&#x201C;&#x8FDE;&#x63A5;&#x201D;&#x6309;&#x94AE;&#x5B8C;&#x6210;&#x6587;&#x4EF6;&#x5939;&#x914D;&#x7F6E;&#x3002;&#x60A8;&#x53EF;&#x4EE5;&#x5206;&#x522B;&#x70B9;&#x51FB;&#x201C;&#x5728;&#x6D4F;&#x89C8;&#x5668;&#x4E2D;&#x6253;&#x5F00;Steedos Drive&#x201D;&#x8FDB;&#x5165;&#x6D4F;&#x89C8;&#x5668;&#x8BBF;&#x95EE;&#x534E;&#x708E;&#x4E91;&#x76D8;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB; &#x201C;&#x6253;&#x5F00;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;&#x201D;&#x8FDB;&#x5165;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;&#x5E76;&#x67E5;&#x770B;&#x3002;</li>
<li>&#x70B9;&#x51FB;&#x201C;&#x5B8C;&#x6210;&#x201D;&#x5373;&#x5B8C;&#x6210;&#x5B89;&#x88C5;&#x548C;&#x914D;&#x7F6E;&#x3002;</li>
</ol>
<h2 id="&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x5BA2;&#x6237;&#x7AEF;">&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x5BA2;&#x6237;&#x7AEF;</h2>
<p>&#x5B89;&#x88C5;&#x5B8C;&#x6210;&#x5E76;&#x914D;&#x7F6E;&#x597D;&#x5BA2;&#x6237;&#x7AEF;&#x540E;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x5668;&#x4E2D;&#x5BF9;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x4E2D;&#x7684;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x64CD;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x5BA2;&#x6237;&#x7AEF;&#x8FDB;&#x884C;&#x5B9E;&#x65F6;&#x540C;&#x6B65;&#x3002;</p>
<h3 id="&#x72B6;&#x6001;&#x901A;&#x77E5;">&#x72B6;&#x6001;&#x901A;&#x77E5;</h3>
<p>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x56FE;&#x6807;&#x4F1A;&#x9690;&#x85CF;&#x5728;&#x5728;&#x7CFB;&#x7EDF;&#x7684;&#x72B6;&#x6001;&#x680F;&#x4E0A;&#x3002;&#x72B6;&#x6001;&#x6307;&#x793A;&#x56FE;&#x6807;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x53E0;&#x52A0;&#x56FE;&#x6807;&#xFF0C;&#x8868;&#x660E;&#x60A8;&#x7684;&#x5BA2;&#x6237;&#x7AEF;&#x5F53;&#x524D;&#x7684;&#x540C;&#x6B65;&#x72B6;&#x6001;&#x3002;</p>
<p><img src="images/&#x5BA2;&#x6237;&#x7AEF;&#x72B6;&#x6001;.jpg" alt=""></p>
<ol>
<li>&#x8BE5;&#x56FE;&#x6807;&#x8868;&#x793A;&#x60A8;&#x7684;&#x5BA2;&#x6237;&#x7AEF;&#x5DF2;&#x8FDE;&#x63A5;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#xFF1B;</li>
<li>&#x8BE5;&#x56FE;&#x6807;&#x8868;&#x793A;&#x60A8;&#x7684;&#x5BA2;&#x6237;&#x7AEF;&#x6B63;&#x5728;&#x4E0E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x540C;&#x6B65;&#xFF1B;</li>
<li>&#x8BE5;&#x56FE;&#x6807;&#x8868;&#x793A;&#x60A8;&#x7684;&#x5BA2;&#x6237;&#x7AEF;&#x4E0E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x7684;&#x540C;&#x6B65;&#x88AB;&#x6682;&#x505C;&#xFF1B;</li>
<li>&#x8BE5;&#x56FE;&#x6807;&#x8868;&#x793A;&#x60A8;&#x7684;&#x5BA2;&#x6237;&#x7AEF;&#x672A;&#x8FDE;&#x63A5;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#xFF1B;</li>
<li>&#x8BE5;&#x56FE;&#x6807;&#x4E3A;&#x6D88;&#x606F;&#x63D0;&#x793A;&#x56FE;&#x6807;&#xFF0C;&#x60C5;&#x70B9;&#x51FB;&#x5B83;&#x67E5;&#x770B;&#x6D88;&#x606F;&#xFF1B;</li>
<li>&#x8BE5;&#x56FE;&#x6807;&#x8868;&#x793A;&#x7EC4;&#x6001;&#x9519;&#x8BEF;&#xFF0C;&#x4F8B;&#x5982;&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x5668;&#x7684;URL&#x6709;&#x8BEF;&#xFF0C;&#x6216;&#x662F;&#x767B;&#x5165;&#x51FA;&#x9519;&#x3002;</li>
</ol>
<h3 id="&#x8D26;&#x6237;&#x8BBE;&#x7F6E;">&#x8D26;&#x6237;&#x8BBE;&#x7F6E;</h3>
<p>&#x5728;&#x201C;&#x8D26;&#x6237;&#x201D;&#x4E0B;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x7BA1;&#x7406;&#x4F60;&#x60F3;&#x8981;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x3001;&#x66F4;&#x6539;&#x60A8;&#x7684;&#x8D26;&#x53F7;&#x8BBE;&#x7F6E;&#x3001;&#x6682;&#x505C;&#x6216;&#x91CD;&#x542F;&#x540C;&#x6B65;&#x3002;
<img src="images/pc_client_account.png" alt=""></p>
<h4 id="&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;&#xFF1A;">&#x201C;&#x589E;&#x52A0;&#x6587;&#x4EF6;&#x5939;&#x201D;&#xFF1A;</h4>
<p>&#x8868;&#x793A;&#x6DFB;&#x52A0;&#x65B0;&#x7684;&#x672C;&#x5730;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x5BF9;&#x5E94;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x8FDB;&#x884C;&#x540C;&#x6B65;&#x3002;</p>
<ul>
<li>&#x5907;&#x6CE8;&#xFF1A;<ul>
<li>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x9ED8;&#x8BA4;&#x540C;&#x6B65;&#x7684;&#x662F;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x7684;&#x6839;&#x6587;&#x4EF6;&#x5939;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5E0C;&#x671B;&#x540C;&#x6B65;&#x7684;&#x662F;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x90A3;&#x4E48;&#x60A8;&#x5FC5;&#x987B;&#x5148;&#x201C;&#x79FB;&#x9664;&#x201D;&#x8FD9;&#x4E2A;&#x6839;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6DFB;&#x52A0;&#x7279;&#x5B9A;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x3002;</li>
<li>&#x4E00;&#x4E2A;&#x8FDC;&#x7A0B;&#x76EE;&#x6807;&#x6587;&#x4EF6;&#x5939;&#xFF08;&#x5373;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF09;&#x53EA;&#x80FD;&#x5BF9;&#x5E94;&#x4E8E;&#x4E00;&#x4E2A;&#x672C;&#x5730;&#x6587;&#x4EF6;&#x5939;&#x3002;&#x82E5;&#x60A8;&#x5DF2;&#x540C;&#x6B65;&#x6839;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5219;&#x5C06;&#x65E0;&#x6CD5;&#x540C;&#x6B65;&#x5176;&#x4ED6;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x3002;</li>
</ul>
</li>
</ul>
<h4 id="&#x6682;&#x505C;&#xFF1A;">&#x201C;&#x6682;&#x505C;&#x201D;&#xFF1A;</h4>
<p>&#x6682;&#x505C;&#x6B64;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x540C;&#x6B65;&#x3002;</p>
<h4 id="&#x79FB;&#x9664;&#xFF1A;">&#x201C;&#x79FB;&#x9664;&#x201D;&#xFF1A;</h4>
<p>&#x5DF2;&#x9009;&#x6587;&#x4EF6;&#x7684;&#x540C;&#x6B65;&#x4F1A;&#x505C;&#x6B62;&#xFF0C;&#x5BA2;&#x6237;&#x7AEF;&#x4E2D;&#x7684;&#x6587;&#x4EF6;&#x4E0D;&#x4F1A;&#x88AB;&#x5220;&#x9664;&#x3002;&#x5F53;&#x60A8;&#x53EA;&#x60F3;&#x540C;&#x6B65;&#x67D0;&#x4E9B;&#x6587;&#x4EF6;&#x5939;&#x65F6;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x9009;&#x4E2D;&#x5176;&#x4ED6;&#x7684;&#x6B63;&#x5728;&#x7B49;&#x5F85;&#x540C;&#x6B65;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x79FB;&#x9664;&#x201D;&#x5373;&#x53EF;&#x3002;</p>
<h4 id="&#x7F16;&#x8F91;&#x5FFD;&#x7565;&#x7684;&#x6587;&#x4EF6;&#xFF1A;">&#x201C;&#x7F16;&#x8F91;&#x5FFD;&#x7565;&#x7684;&#x6587;&#x4EF6;&#x201D;&#xFF1A;</h4>
<p>&#x88AB;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x4E0D;&#x4F1A;&#x88AB;&#x540C;&#x6B65;&#x3002;</p>
<h4 id="&#x4FEE;&#x6539;&#x8D26;&#x6237;&#xFF1A;">&#x201C;&#x4FEE;&#x6539;&#x8D26;&#x6237;&#x201D;&#xFF1A;</h4>
<p>&#x53EF;&#x4FEE;&#x6539;&#x670D;&#x52A1;&#x5668;&#x5730;&#x5740;&#x3001;&#x767B;&#x5F55;&#x7684;&#x7528;&#x6237;&#x540D;&#x4E0E;&#x5BC6;&#x7801;&#x3002;</p>
<h3 id="&#x52A8;&#x6001;&#x8BBE;&#x7F6E;">&#x52A8;&#x6001;&#x8BBE;&#x7F6E;</h3>
<p> &#x201C;&#x52A8;&#x6001;&#x201D;&#x7A97;&#x53E3;&#xFF0C;&#x663E;&#x793A;&#x672C;&#x8D26;&#x53F7;&#x6700;&#x8FD1;&#x7684;&#x540C;&#x6B65;&#x6D3B;&#x52A8;&#xFF08;&#x4E0A;&#x4F20;&#x3001;&#x4E0B;&#x8F7D;&#xFF09;&#x4FE1;&#x606F;&#x3002; </p>
<ul>
<li>&#x76F4;&#x63A5;&#x70B9;&#x51FB;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x8BBE;&#x7F6E;&#x7A97;&#x53E3;&#x7684;&#x201C;&#x52A8;&#x6001;&#x201D;&#xFF1B;</li>
<li>&#x5728;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x684C;&#x9762;&#x5BA2;&#x6237;&#x7AEF;&#x83DC;&#x5355;&#x680F;&#x4E0A;&#x70B9;&#x51FB;&#x9009;&#x62E9;&#x201C;&#x6700;&#x8FD1;&#x4FEE;&#x6539;&#x201D;&#x3002;</li>
</ul>
<p>&#x5BF9;&#x4E8E;&#x64CD;&#x4F5C;&#x5931;&#x8D25;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x70B9;&#x51FB;&#x5DE6;&#x4E0B;&#x65B9;&#x7684;&#x201C;&#x91CD;&#x8BD5;&#x540C;&#x6B65;&#x201D; &#x5373;&#x53EF;&#x624B;&#x52A8;&#x6267;&#x884C;&#x540C;&#x6B65;&#x64CD;&#x4F5C;&#x3002;</p>
<h3 id="&#x5E38;&#x89C4;&#x8BBE;&#x7F6E;">&#x5E38;&#x89C4;&#x8BBE;&#x7F6E;</h3>
<p>&#x201C;&#x5E38;&#x89C4;&#x201D;&#x7A97;&#x53E3;&#xFF0C;&#x53EF;&#x5BF9;&#x4E00;&#x4E9B;&#x5E38;&#x89C4;&#x9009;&#x9879;&#x8FDB;&#x884C;&#x8BBE;&#x7F6E;&#x3002;
 &#x5305;&#x62EC;&#xFF1A;&#x5728;&#x7CFB;&#x7EDF;&#x542F;&#x52A8;&#x65F6;&#x542F;&#x52A8;&#x3001;&#x663E;&#x793A;&#x684C;&#x9762;&#x63D0;&#x9192;&#x3001;&#x9009;&#x62E9;&#x5355;&#x8272;&#x56FE;&#x6807;&#x3002;</p>
<h3 id="&#x7F51;&#x7EDC;&#x8BBE;&#x7F6E;">&#x7F51;&#x7EDC;&#x8BBE;&#x7F6E;</h3>
<p><img src="images/pc_client_network.png" alt=""></p>
<p>&#x7F51;&#x7EDC;&#x8BBE;&#x7F6E;&#x7A97;&#x53E3;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x60A8;&#x7684;&#x7F51;&#x7EDC;&#x4EE3;&#x7406;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9650;&#x5236;&#x4E0A;&#x4F20;&#x4E0E;&#x4E0B;&#x8F7D;&#x7684;&#x5BBD;&#x5E26;&#x901F;&#x5EA6;&#x3002;</p>
<h4 id="&#x7F51;&#x7EDC;&#x4EE3;&#x7406;&#x8BBE;&#x7F6E;">&#x7F51;&#x7EDC;&#x4EE3;&#x7406;&#x8BBE;&#x7F6E;</h4>
<ul>
<li>&#x65E0;&#x4EE3;&#x7406;&#xFF1A;&#x8868;&#x793A;&#x4E0D;&#x4F7F;&#x7528;&#x4EE3;&#x7406;&#xFF1B;</li>
<li>&#x4F7F;&#x7528;&#x7CFB;&#x7EDF;&#x4EE3;&#x7406;&#xFF1A;&#x8BE5;&#x9009;&#x9879;&#x4E3A;&#x9ED8;&#x8BA4;&#x8BBE;&#x7F6E;&#xFF0C;&#x5373;&#x9075;&#x5FAA;&#x7CFB;&#x7EDF;&#x4EE3;&#x7406;&#x8BBE;&#x7F6E;&#xFF1B;</li>
<li>&#x624B;&#x52A8;&#x8BBE;&#x7F6E;&#x4EE3;&#x7406;&#x4E3A;&#xFF1A;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x8BE5;&#x9009;&#x9879;&#x6846;&#x5185;&#x8F93;&#x5165;&#x4EE3;&#x7406;&#x670D;&#x52A1;&#x5668;&#x4E3B;&#x673A;&#x540D;&#xFF1B;</li>
<li>&#x4EE3;&#x7406;&#x670D;&#x52A1;&#x5668;&#x9700;&#x8981;&#x8BA4;&#x8BC1;&#xFF1A;&#x8BE5;&#x9009;&#x9879;&#x8868;&#x793A;&#x662F;&#x5426;&#x9009;&#x62E9;&#x4EE3;&#x7406;&#x670D;&#x52A1;&#x5668;&#x8BA4;&#x8BC1;&#x3002;&#x5F53;&#x9009;&#x62E9;&#x4E0D;&#x9700;&#x8981;&#x8BA4;&#x8BC1;&#x65F6;&#xFF0C;&#x4EE3;&#x7406;&#x670D;&#x52A1;&#x5668;&#x5FC5;&#x987B;&#x88AB;&#x8BBE;&#x7F6E;&#x4E3A;&#x5141;&#x8BB8;&#x533F;&#x540D;&#x4F7F;&#x7528;&#xFF1B;&#x5F53;&#x9009;&#x62E9;&#x9700;&#x8981;&#x8BA4;&#x8BC1;&#x65F6;&#xFF0C;&#x4EE3;&#x7406;&#x670D;&#x52A1;&#x5668;&#x9700;&#x8981;&#x5F55;&#x5165;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;</li>
</ul>
<h4 id="&#x6D41;&#x91CF;&#x901F;&#x5EA6;&#x8BBE;&#x7F6E;">&#x6D41;&#x91CF;&#x901F;&#x5EA6;&#x8BBE;&#x7F6E;</h4>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5BA2;&#x6237;&#x7AEF;&#x4F7F;&#x7528;&#x7684;&#x6D41;&#x91CF;&#x901F;&#x5EA6;&#x3002;</p>
<ul>
<li>&#x4E0B;&#x8F7D;&#x5BBD;&#x5E26;&#x533A;&#x57DF;&#xFF1A;<ul>
<li>&#x65E0;&#x9650;&#x5236;: &#x8BE5;&#x9009;&#x9879;&#x4E3A;&#x9ED8;&#x8BA4;&#x9009;&#x9879;&#xFF0C;&#x5373;&#x4ECE;&#x670D;&#x52A1;&#x5668;&#x4E0B;&#x8F7D;&#x6570;&#x636E;&#x81F3;&#x5BA2;&#x6237;&#x7AEF;&#x6CA1;&#x6709;&#x901F;&#x5EA6;&#x9650;&#x5236;&#xFF1B;</li>
<li>&#x9650;&#x5236;&#x4E3A;&lt; &gt;KBytes/s: &#x9650;&#x5236;&#x60A8;&#x7684;&#x6700;&#x5927;&#x4E0B;&#x8F7D;&#x901F;&#x5EA6;&#x3002;</li>
</ul>
</li>
<li>&#x4E0A;&#x4F20;&#x5BBD;&#x5E26;&#x533A;&#x57DF;&#xFF1A;<ul>
<li>&#x65E0;&#x9650;&#x5236;&#xFF1A;&#x8BE5;&#x9009;&#x9879;&#x4E3A;&#x9ED8;&#x8BA4;&#x9009;&#x9879;&#xFF0C;&#x5373;&#x4ECE;&#x5BA2;&#x6237;&#x7AEF;&#x4E0A;&#x4F20;&#x6570;&#x636E;&#x81F3;&#x670D;&#x52A1;&#x5668;&#x6CA1;&#x6709;&#x901F;&#x5EA6;&#x9650;&#x5236;&#xFF1B;</li>
<li>&#x81EA;&#x52A8;&#x9650;&#x5236;&#xFF1A;&#x9009;&#x62E9;&#x6B64;&#x9009;&#x9879;&#xFF0C;&#x5219;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5BA2;&#x6237;&#x7AEF;&#x5C06;&#x4F1A;&#x4E0E;&#x5176;&#x4ED6;&#x5E94;&#x7528;&#x4E00;&#x540C;&#x5206;&#x4EAB;&#x5E26;&#x5BBD;&#xFF1B;</li>
<li>&#x9650;&#x5236;&#x4E3A;&lt; &gt;KBytes/s: &#x9650;&#x5236;&#x60A8;&#x7684;&#x6700;&#x5927;&#x4E0A;&#x4F20;&#x901F;&#x5EA6;&#x3002;</li>
</ul>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="browser.html" class="navigation navigation-prev " aria-label="Previous page: PC浏览器访问华炎云盘">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="android_client.html" class="navigation navigation-next " aria-label="Next page: 安卓客户端 (Android)">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"桌面客户端（Window/Mac)","level":"1.3","depth":1,"next":{"title":"安卓客户端 (Android)","level":"1.4","depth":1,"path":"android_client.md","ref":"android_client.md","articles":[]},"previous":{"title":"PC浏览器访问华炎云盘","level":"1.2","depth":1,"path":"browser.md","ref":"browser.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","search-jieba"],"pluginsConfig":{"search-jieba":{},"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"PC_client.md","mtime":"2016-08-05T08:52:32.000Z","type":"markdown"},"gitbook":{"version":"3.1.1","time":"2016-08-05T09:06:51.023Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.load.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/search-jieba.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

