
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>苹果客户端 (IOS) · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.1.1">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="webdav.html" />
    
    
    <link rel="prev" href="android_client.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    云盘简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="browser.html">
            
                <a href="browser.html">
            
                    
                    PC浏览器访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="PC_client.html">
            
                <a href="PC_client.html">
            
                    
                    桌面客户端（Window/Mac)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="android_client.html">
            
                <a href="android_client.html">
            
                    
                    安卓客户端 (Android)
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="ios_client.html">
            
                <a href="ios_client.html">
            
                    
                    苹果客户端 (IOS)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="webdav.html">
            
                <a href="webdav.html">
            
                    
                    WebDAV访问华炎云盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题解答
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.steedos.com/cn/help/" target="blank" class="gitbook-link">
            华炎云帮助中心
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >苹果客户端 (IOS)</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x82F9;&#x679C;&#x5BA2;&#x6237;&#x7AEF;&#x7B80;&#x4ECB;">&#x82F9;&#x679C;&#x5BA2;&#x6237;&#x7AEF;&#x7B80;&#x4ECB;</h1>
<p>&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B89;&#x5353;&#x8BBE;&#x5907;&#x5BA2;&#x6237;&#x7AEF;&#x662F;&#x4E0A;&#x6D77;&#x534E;&#x708E;&#x8F6F;&#x4EF6;&#x516C;&#x53F8;&#x4E13;&#x95E8;&#x9488;&#x5BF9;iPhone&#x4E0E;iPad&#x800C;&#x4E13;&#x95E8;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x6B3E;APP&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x7F51;&#x9875;&#x7248;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#xFF0C;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7248;&#x7684;APP</p>
<ul>
<li>&#x62E5;&#x6709;&#x4E0E;iPhone&#x548C;iPad&#x5339;&#x914D;&#x7684;&#x66F4;&#x52A0;&#x7B80;&#x6613;&#x7684;&#x754C;&#x9762;&#xFF1B;</li>
<li>&#x53EF;&#x4EE5;&#x4ECE;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x4E0A;&#x4E0A;&#x4F20;&#x6216;&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#xFF0C;&#x5E76;&#x4E0E;&#x60A8;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#x6587;&#x4EF6;&#x5B9E;&#x65F6;&#x540C;&#x6B65;&#xFF1B;</li>
<li>&#x901A;&#x8FC7;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x7684;&#x8BBE;&#x7F6E;&#xFF0C;&#x4F7F;&#x60A8;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x53EF;&#x9760;&#x3002;</li>
</ul>
<h1 id="&#x5BFC;&#x822A;&#x680F;">&#x5BFC;&#x822A;&#x680F;</h1>
<ul>
<li><a href="ios_client.html#&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;">&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;</a></li>
<li><a href="ios_client.html#&#x4E3B;&#x754C;&#x9762;&#x4ECB;&#x7ECD;">&#x4E3B;&#x754C;&#x9762;&#x4ECB;&#x7ECD;</a><ul>
<li><a href="ios_client.html#&#x6587;&#x4EF6;">&#x6587;&#x4EF6;</a><ul>
<li><a href="ios_client.html#&#x5171;&#x4EAB;&#x6587;&#x4EF6;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;</a></li>
<li><a href="ios_client.html#&#x4FEE;&#x6539;&#x6587;&#x4EF6;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;</a></li>
</ul>
</li>
<li><a href="ios_client.html#&#x4E0A;&#x4F20;">&#x4E0A;&#x4F20;</a></li>
<li><a href="ios_client.html#&#x5171;&#x4EAB;&#x94FE;&#x63A5;">&#x5171;&#x4EAB;&#x94FE;&#x63A5;</a></li>
<li><a href="ios_client.html#&#x8BBE;&#x7F6E;">&#x8BBE;&#x7F6E;</a></li>
<li><a href="ios_client.html#&#x6DFB;&#x52A0;">&#x6DFB;&#x52A0;</a></li>
</ul>
</li>
</ul>
<h2 id="&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;">&#x4E0B;&#x8F7D;&#x53CA;&#x767B;&#x5F55;</h2>
<h3 id="&#x4E0B;&#x8F7D;">&#x4E0B;&#x8F7D;</h3>
<ul>
<li>&#x8FDB;&#x5165;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7684;APP Store&#xFF0C;&#x5728;&#x641C;&#x7D22;&#x680F;&#x4E2D;&#x8F93;&#x5165;&#x201C;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x201D;&#xFF0C;&#x4E0B;&#x8F7D;&#x534E;&#x708E;&#x4E91;&#x76D8;APP&#x81F3;&#x60A8;&#x7684;iPhone&#x6216;&#x8005;iPad&#x4E0A;&#x3002;</li>
<li>&#x6216;&#x70B9;&#x51FB;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B98;&#x65B9;&#x7F51;&#x9875; <a href="https://www.steedos.com/cn/drive/downloads/" target="_blank">https://www.steedos.com/cn/drive/downloads/</a> &#x4E0B;&#x8F7D;&#x3002;</li>
</ul>
<h3 id="&#x767B;&#x5F55;">&#x767B;&#x5F55;</h3>
<ul>
<li>&#x5B89;&#x88C5;&#x540E;&#x8FDB;&#x5165;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x8981;&#x6C42;&#x60A8;&#x8F93;&#x5165;&#x670D;&#x52A1;&#x5668;URL&#x3002;<ul>
<li>&#x516C;&#x6709;&#x4E91;&#x7528;&#x6237;&#xFF0C;&#x8BF7;&#x8F93;&#x5165;&#x534E;&#x708E;&#x516C;&#x6709;&#x4E91;&#x7684;URL(<a href="https://cn.steedos.com/drive/" target="_blank">https://cn.steedos.com/drive/</a>) &#xFF1B;</li>
<li>&#x79C1;&#x6709;&#x4E91;&#x7528;&#x6237;&#xFF0C;&#x8BF7;&#x5411;&#x60A8;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x8BE2;&#x8981;&#x76F8;&#x5E94;URL&#x3002;</li>
</ul>
</li>
<li>&#x8F93;&#x5165;&#x60A8;&#x5728;&#x534E;&#x708E;&#x516C;&#x6709;&#x4E91;/&#x79C1;&#x6709;&#x4E91;&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x3002;<ul>
<li>&#x82E5;&#x60A8;&#x672A;&#x6CE8;&#x518C;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB; <a href="https://cn.steedos.com/drive/" target="_blank">https://cn.steedos.com/drive/</a> &#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x5B98;&#x7F51;&#x8FDB;&#x884C;&#x6CE8;&#x518C;&#xFF0C;&#x540E;&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x53CA;&#x5BC6;&#x7801;&#x767B;&#x5F55;&#x3002;</li>
</ul>
</li>
</ul>
<h2 id="&#x4E3B;&#x754C;&#x9762;&#x4ECB;&#x7ECD;">&#x4E3B;&#x754C;&#x9762;&#x4ECB;&#x7ECD;</h2>
<p><img src="images/iso.jpg" alt=""></p>
<h3 id="&#x6587;&#x4EF6;">&#x6587;&#x4EF6;</h3>
<p>&#x767B;&#x5165;&#x60A8;&#x7684;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;APP&#x540E;&#xFF0C;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x7684;&#x754C;&#x9762;&#x4F1A;&#x81EA;&#x52A8;&#x8FDB;&#x5165;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x201C;&#x6587;&#x4EF6;&#x201D;&#x754C;&#x9762;&#xFF0C;&#x8BE5;&#x754C;&#x9762;&#x4F1A;&#x663E;&#x793A;&#x51FA;&#x60A8;&#x5B58;&#x50A8;&#x5728;&#x60A8;&#x7684;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<h4 id="&#x6D4F;&#x89C8;&#x6587;&#x4EF6;">&#x6D4F;&#x89C8;&#x6587;&#x4EF6;</h4>
<ul>
<li>&#x5982;&#x679C;&#x60A8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x70B9;&#x51FB;&#x67D0;&#x4E00;&#x6587;&#x4EF6;&#x6587;&#x4EF6;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x8FDE;&#x63A5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7CFB;&#x7EDF;&#x5C06;&#x4F1A;&#x81EA;&#x52A8;&#x4E0B;&#x8F7D;&#x8BE5;&#x6587;&#x4EF6;&#x5E76;&#x5B58;&#x50A8;&#x5728;&#x60A8;&#x7684;iPhone&#x6216;iPad&#x4E0A;&#x3002;<ul>
<li>&#x4E0B;&#x8F7D;&#x540E;&#x7684;&#x6587;&#x4EF6;&#x5C06;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x7EFF;&#x8272;&#x671D;&#x4E0B;&#x7684;&#x5C0F;&#x7BAD;&#x5934;&#x6807;&#x5FD7;&#xFF0C;&#x4E0B;&#x8F7D;&#x5B8C;&#x6BD5;&#x5373;&#x53EF;&#x6D4F;&#x89C8;&#x8BE5;&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x5F53;&#x60A8;&#x5904;&#x4E8E;&#x65E0;&#x7F51;&#x7EDC;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6D4F;&#x89C8;&#x5DF2;&#x7ECF;&#x4E0B;&#x8F7D;&#x5230;&#x60A8;&#x7684;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7684;&#x6587;&#x4EF6;&#x3002;</li>
</ul>
</li>
</ul>
<h4 id="&#x5171;&#x4EAB;&#x6587;&#x4EF6;">&#x5171;&#x4EAB;&#x6587;&#x4EF6;</h4>
<p>&#x60A8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x5171;&#x4EAB;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#xFF1A;&#x76F4;&#x63A5;&#x5171;&#x4EAB;&#x4E0E;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#x3002;</p>
<ul>
<li>&#x76F4;&#x63A5;&#x5171;&#x4EAB;<ul>
<li>&#x6253;&#x5F00;&#x60F3;&#x8FDB;&#x884C;&#x5171;&#x4EAB;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x4E0B;&#x65B9;&#x5DE6;&#x4FA7;&#x7B2C;&#x4E00;&#x4E2A;&#x63A8;&#x9001;&#x56FE;&#x6807;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x901A;QQ&#x3001;&#x5FAE;&#x535A;&#x3001;&#x5FAE;&#x4FE1;&#x7B49;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x5C06;&#x8BE5;&#x6587;&#x4EF6;&#x76F4;&#x63A5;&#x53D1;&#x9001;&#x7ED9;&#x60A8;&#x7684;&#x597D;&#x53CB;&#x3002;</li>
<li>&#x91C7;&#x7528;&#x8BE5;&#x65B9;&#x6CD5;&#x53D1;&#x9001;&#x7ED9;&#x60A8;&#x597D;&#x53CB;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x60A8;&#x5C06;&#x65E0;&#x6CD5;&#x53D6;&#x6D88;&#x5206;&#x4EAB;&#x3002;</li>
</ul>
</li>
<li>&#x94FE;&#x63A5;&#x5171;&#x4EAB;<ul>
<li>&#x9009;&#x62E9;&#x4E0B;&#x65B9;&#x201C;&#x5206;&#x4EAB;&#x56FE;&#x6807;&#x201D;&#xFF08;&#x7B2C;&#x4E09;&#x4E2A;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4FE1;&#x606F;&#x3001;&#x90AE;&#x4EF6;&#x7B49;&#x65B9;&#x5F0F;&#x5C06;&#x6587;&#x4EF6;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#x7ED9;&#x597D;&#x53CB;&#x3002;&#x540C;&#x65F6;&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x590D;&#x5236;&#x94FE;&#x63A5;&#xFF0C;&#x518D;&#x9ECF;&#x8D34;&#x8BE5;&#x94FE;&#x63A5;&#x81F3;&#x60A8;&#x901A;&#x8BAF;&#x5DE5;&#x5177;&#x5171;&#x4EAB;&#x7ED9;&#x597D;&#x53CB;&#x3002;</li>
<li>&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x6587;&#x4EF6;&#x5217;&#x8868;&#x663E;&#x793A;&#x9875;&#x9762;&#xFF0C;&#x901A;&#x8FC7;&#x5411;&#x53F3;&#x6ED1;&#x52A8;&#x67D0;&#x6587;&#x4EF6;/&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#xFF0C;&#x5373;&#x53EF;&#x5C06;&#x6B64;&#x6587;&#x4EF6;/&#x6587;&#x4EF6;&#x5939;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#x7ED9;&#x60A8;&#x7684;&#x597D;&#x53CB;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x4EE5;&#x4E0B;&#x60C5;&#x5F62;&#xFF0C;&#x63A8;&#x8350;&#x4F7F;&#x7528;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#xFF1A;</p>
<ol>
<li>&#x6587;&#x4EF6;&#x6BD4;&#x8F83;&#x5927;&#xFF1B;</li>
<li>&#x540E;&#x7EED;&#x9700;&#x8981;&#x53D6;&#x6D88;&#x5171;&#x4EAB;&#x3002;&#x4E0D;&#x5E0C;&#x671B;&#x7EE7;&#x7EED;&#x5171;&#x4EAB;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x65F6;&#xFF0C;&#x5411;&#x53F3;&#x6ED1;&#x52A8;&#x67D0;&#x6587;&#x4EF6;/&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x505C;&#x6B62;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x201D;&#x5373;&#x53EF;&#x53D6;&#x6D88;&#x3002;</li>
</ol>
<p>&#x5907;&#x6CE8;&#xFF1A;&#x5982;&#x679C;&#x6587;&#x4EF6;&#x5939;&#x88AB;&#x94FE;&#x63A5;&#x5171;&#x4EAB;&#xFF0C;&#x5219;&#x5176;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x6587;&#x4EF6;&#x5747;&#x88AB;&#x5171;&#x4EAB;&#x3002;</p>
<h4 id="&#x4FEE;&#x6539;&#x6587;&#x4EF6;">&#x4FEE;&#x6539;&#x6587;&#x4EF6;</h4>
<ul>
<li>&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x540D;&#x79F0;
&#x60A8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5411;&#x53F3;&#x6ED1;&#x52A8;&#x60A8;&#x9700;&#x8981;&#x91CD;&#x547D;&#x540D;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#xB7;&#xB7;&#xB7;&#x66F4;&#x591A;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x754C;&#x9762;&#x4E0A;&#x9009;&#x62E9;&#x201C;&#x91CD;&#x547D;&#x540D;&#x201D;&#xFF0C;&#x5219;&#x60A8;&#x5C31;&#x53EF;&#x91CD;&#x65B0;&#x4E3A;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x547D;&#x540D;&#x4E86;&#x3002;</li>
<li>&#x4FEE;&#x6539;&#x6587;&#x4EF6;&#x5185;&#x5BB9;
&#x5982;&#x679C;&#x60A8;&#x6025;&#x9700;&#x4FEE;&#x6539;&#x67D0;&#x4EFD;&#x6587;&#x4EF6;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x8EAB;&#x8FB9;&#x6CA1;&#x6709;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4EE5;&#x4E0B;&#x65B9;&#x5F0F;&#x5728;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x4E0A;&#x4FEE;&#x6539;&#x60A8;&#x7684;&#x6587;&#x4EF6;&#xFF1A;<ul>
<li>Word&#x683C;&#x5F0F;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x60A8;&#x7684;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7684;&#x901A;&#x8FC7;&#x201C;Microsoft Word&#x201D;&#x6765;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#xFF1B;</li>
<li>Excel&#x683C;&#x5F0F;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x60A8;&#x7684;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x901A;&#x8FC7;&#x201C;Microsoft Excel&#x201D;&#x6765;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#xFF1B;</li>
<li>PPT&#x683C;&#x5F0F;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x60A8;&#x7684;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x901A;&#x8FC7;&#x201C;Microsoft PowerPoint&#x201D;&#x6765;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x4EE5;&#x4E0B;&#x5C06;&#x4ECB;&#x7ECD;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x201C;Microsoft Word&#x201D;&#x6765;&#x7F16;&#x8F91;&#x4FEE;&#x6539;doc&#x53CA;docx&#x683C;&#x5F0F;&#x6587;&#x4EF6;&#xFF0C;&#x5E76;&#x4E0A;&#x4F20;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x3002;&#x8BE6;&#x7EC6;&#x6B65;&#x9AA4;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x4E2D;&#xFF0C;&#x70B9;&#x51FB;&#x9700;&#x8981;&#x4FEE;&#x6539;&#x7684;Word&#x6587;&#x4EF6;&#x3002;</li>
<li>&#x9009;&#x62E9;&#x5DE6;&#x4E0B;&#x89D2;&#x7684;&#x201C;&#x63A8;&#x9001;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x518D;&#x9009;&#x62E9;&#x201C;&#x62F7;&#x8D1D;&#x81F3;Word&#x201D;&#xFF0C;&#x8FDB;&#x5165;Microsoft Word&#x9875;&#x9762;&#x3002;</li>
<li>&#x7528;&#x60A8;&#x7684;Microsoft&#x8D26;&#x53F7;&#x767B;&#x5F55;&#x4EE5;&#x7F16;&#x8F91;&#x6587;&#x6863;&#x3002;</li>
<li>&#x5F53;&#x60A8;&#x7684;&#x6587;&#x6863;&#x5728;&#x201C;Word&#x201D;&#x7F16;&#x8F91;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x201C;&#xB7;&#xB7;&#xB7;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x754C;&#x9762;&#x4E0A;&#x9009;&#x62E9; &#x201C;&#x53D1;&#x9001;&#x526F;&#x672C;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x518D;&#x9009;&#x62E9;&#x201C;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x5E94;&#x7528;&#x53D1;&#x9001;&#x201D;&#xFF0C;&#x5728;&#x51FA;&#x73B0;&#x7684;&#x7A0B;&#x5E8F;&#x9009;&#x9879;&#x4E2D;&#x70B9;&#x51FB;&#x9009;&#x62E9;&#x201C;&#x62F7;&#x8D1D;&#x81F3;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x201D;&#x3002;</li>
<li>&#x8F6C;&#x5230;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x754C;&#x9762;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x201C;&#x4E0A;&#x4F20;&#x5230;&#x201D;&#x3002;&#x800C;&#x540E;&#x70B9;&#x51FB;&#x201C;&#x8986;&#x76D6;&#x201D;&#xFF0C;&#x5219;&#x4FEE;&#x6539;&#x540E;&#x7684;&#x6587;&#x4EF6;&#x4F1A;&#x4E0A;&#x4F20;&#x5230;&#x4E91;&#x76D8;&#x4E2D;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x6587;&#x4EF6;&#x4F1A;&#x88AB;&#x8986;&#x76D6;&#x6389;&#x3002;&#x82E5;&#x70B9;&#x51FB;&#x201C;&#x91CD;&#x547D;&#x540D;&#x201D;&#xFF0C;&#x5219;&#x4FEE;&#x6539;&#x540E;&#x7684;&#x6587;&#x4EF6;&#x4E0E;&#x539F;&#x6765;&#x7684;&#x6587;&#x4EF6;&#x90FD;&#x5C06;&#x4FDD;&#x5B58;&#x5728;&#x7F51;&#x76D8;&#x4E0A;&#x3002;</li>
</ol>
<!--通过WPS Office 编辑修改您的不同格式的文件-->
<!--以下以Word格式的文件为例演示修改过程。-->
<!--（1）在华炎云盘中，点击打开Word文件。-->
<!--（2）选择左下角的推送选项，再选择“拷贝至WPS Office”中打开选项，进入WPS Office。-->
<!--（3）WPS中，选择右上角的编辑选项，开始进行文档编辑。-->
<!--（4）编辑完毕后，选取左上角的退出选项，则系统会自动弹出一个选项窗口。选择“保存选项”则完成了文件在WPS的修改。在新出现的界面选中修改后的文件，点击左下角“推送”选项，在弹出的界面上选择“用其他应用打开”。接着选择“拷贝至华炎云盘”。点击右上角的“上传到”，再选择“覆盖”就可以将修改后的文件替换原文件了。这个操作后，本地和服务器上的文件都会更新。如果选择“重命名”，则不覆盖原来的文件，而将新上传的文件会标识为新名字。-->
<h4 id="&#x79FB;&#x52A8;&#x6587;&#x4EF6;">&#x79FB;&#x52A8;&#x6587;&#x4EF6;</h4>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x79FB;&#x52A8;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x73B0;&#x6709;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x79FB;&#x52A8;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x5411;&#x53F3;&#x6ED1;&#x52A8;&#x60A8;&#x9700;&#x8981;&#x79FB;&#x52A8;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x9009;&#x62E9;&#x201C;&#x66F4;&#x591A;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x518D;&#x9009;&#x62E9;&#x201C;&#x79FB;&#x52A8;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x8FDB;&#x5165;&#x79FB;&#x52A8;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x754C;&#x9762;&#x3002;<ul>
<li>&#x73B0;&#x6709;&#x6587;&#x4EF6;&#x5939;&#xFF1A;&#x9009;&#x62E9;&#x67D0;&#x4E00;&#x4E2A;&#x73B0;&#x6709;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0B;&#x89D2;&#x201C;&#x9009;&#x62E9;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5373;&#x5B8C;&#x6210;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x79FB;&#x52A8;&#x3002;</li>
<li>&#x65B0;&#x6587;&#x4EF6;&#x5939;&#xFF1A;&#x70B9;&#x51FB;&#x754C;&#x9762;&#x5DE6;&#x4E0B;&#x89D2;&#x7684;&#x201C;&#x521B;&#x5EFA;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x70B9;&#x51FB;&#x65B0;&#x6587;&#x4EF6;&#x5939;&#x540D;&#xFF0C;&#x70B9;&#x51FB;&#x201C;&#x9009;&#x62E9;&#x201D;&#x9009;&#x9879;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x79FB;&#x52A8;&#x5230;&#x65B0;&#x521B;&#x5EFA;&#x7684;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x4E86;&#x3002;</li>
</ul>
</li>
</ul>
<h4 id="&#x5220;&#x9664;&#x6587;&#x4EF6;">&#x5220;&#x9664;&#x6587;&#x4EF6;</h4>
<p>&#x7531;&#x4E8E;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x4E3A;&#x8282;&#x7EA6;&#x7A7A;&#x95F4;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x5DF2;&#x4E0B;&#x8F7D;&#x7684;&#x6587;&#x4EF6;&#x3002;
&#x60A8;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x5C06;&#x6587;&#x4EF6;&#x4ECE;&#x8BBE;&#x5907;&#x548C;&#x670D;&#x52A1;&#x5668;&#x4E2D;&#x4E00;&#x5E76;&#x5220;&#x9664;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x53EA;&#x5220;&#x9664;&#x5B58;&#x50A8;&#x5728;&#x8BBE;&#x5907;&#x4E0A;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x800C;&#x9009;&#x62E9;&#x4FDD;&#x7559;&#x5B58;&#x50A8;&#x5728;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<ul>
<li>&#x6253;&#x5F00;&#x6587;&#x4EF6;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0B;&#x89D2;&#x7684;&#x201C;&#x5783;&#x573E;&#x6876;&#x201D;&#x56FE;&#x6807;&#xFF0C;<ul>
<li>&#x201C;&#x4ECE;&#x8BBE;&#x5907;&#x5220;&#x9664;&#x201D;&#xFF0C;&#x5219;&#x53EF;&#x5C06;&#x6587;&#x4EF6;&#x4ECE;&#x8BBE;&#x5907;&#x5220;&#x9664;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x5C06;&#x5176;&#x4ECE;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x5220;&#x9664;&#x3002;</li>
<li>&quot;&#x4ECE;&#x8BBE;&#x5907;&#x548C;&#x670D;&#x52A1;&#x5668;&#x4E2D;&#x5220;&#x9664;&quot;:&#x670D;&#x52A1;&#x5668;&#x4E0E;&#x82F9;&#x679C;&#x8BBE;&#x5907;&#x4E0A;&#x8BE5;&#x6587;&#x4EF6;&#x5747;&#x4F1A;&#x88AB;&#x5220;&#x9664;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x4E0A;&#x4F20;">&#x4E0A;&#x4F20;</h3>
<p>&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x4E0A;&#x4F20;&#x754C;&#x9762;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x60A8;&#x4ECE;&#x60A8;&#x7684;&#x8BBE;&#x5907;&#x4E0A;&#x4F20;&#x81F3;&#x534E;&#x708E;&#x4E91;&#x76D8;&#x7684;&#x6240;&#x6709;&#x6587;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x6587;&#x4EF6;&#x7684;&#x683C;&#x5F0F;&#x3001;&#x5927;&#x5C0F;&#x4EE5;&#x53CA;&#x4E0A;&#x4F20;&#x65F6;&#x95F4;&#x3002;</p>
<h3 id="&#x5171;&#x4EAB;&#x8FDE;&#x63A5;">&#x5171;&#x4EAB;&#x8FDE;&#x63A5;</h3>
<p>&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x5171;&#x4EAB;&#x94FE;&#x63A5;&#x754C;&#x9762;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x901A;&#x8FC7;&#x94FE;&#x63A5;&#x7684;&#x5F62;&#x5F0F;&#x4E0E;&#x597D;&#x53CB;&#x5171;&#x4EAB;&#x7684;&#x6240;&#x6709;&#x6587;&#x4EF6;&#x3002;&#x901A;&#x8FC7;&#x94FE;&#x63A5;&#x6240;&#x5171;&#x4EAB;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#x6700;&#x672B;&#x5C06;&#x51FA;&#x73B0;&#x94FE;&#x63A5;&#x7B26;&#x53F7;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<h3 id="&#x8BBE;&#x7F6E;">&#x8BBE;&#x7F6E;</h3>
<p>&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x8BBE;&#x7F6E;&#x754C;&#x9762;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x60A8;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x5305;&#x62EC;&#x6CE8;&#x9500;&#x8D26;&#x6237;&#x3001;&#x6DFB;&#x52A0;&#x8D26;&#x6237;&#x3001;&#x8BBE;&#x7F6E;&#x5E94;&#x7528;&#x5BC6;&#x7801;&#x7B49;&#x3002;</p>
<h3 id="&#x6DFB;&#x52A0;">&#x6DFB;&#x52A0;</h3>
<p>&#x70B9;&#x51FB;&#x5728;&#x4E3B;&#x754C;&#x9762;&#x53F3;&#x4E0A;&#x65B9;&#x7684;&#x201C;+&#x201D;&#x56FE;&#x6807;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0A;&#x4F20;&#x60A8;&#x7684;&#x7167;&#x7247;&#x3001;&#x89C6;&#x9891;&#x6216;&#x65B0;&#x5EFA;&#x6587;&#x4EF6;&#x5939;&#x3002; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="android_client.html" class="navigation navigation-prev " aria-label="Previous page: 安卓客户端 (Android)">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="webdav.html" class="navigation navigation-next " aria-label="Next page: WebDAV访问华炎云盘">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"苹果客户端 (IOS)","level":"1.5","depth":1,"next":{"title":"WebDAV访问华炎云盘","level":"1.6","depth":1,"path":"webdav.md","ref":"webdav.md","articles":[]},"previous":{"title":"安卓客户端 (Android)","level":"1.4","depth":1,"path":"android_client.md","ref":"android_client.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","search-jieba"],"pluginsConfig":{"search-jieba":{},"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ios_client.md","mtime":"2016-08-05T08:52:32.000Z","type":"markdown"},"gitbook":{"version":"3.1.1","time":"2016-08-05T09:06:51.023Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/pouchdb.load.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-jieba/search-jieba.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

